{"author": "鸟飞草丛边", "content": "那是我二十多年前的事了…………那时候还在深山深处的奶奶家，那碧水蓝天，有鱼有虾，小鸟在天空任由飞驰，二哈在门口啃着黄瓜…………最不得不提的就是一群上天入地的死党，和隔壁村跟我争老大的二虎，，那时候我们都在同一个学校上学，二虎比我高一届，我的梦想是当着老大，小弟给我按着腿，怀里再搂着香香，香香是我们四里八乡的村花，长得胖胖的，是我喜欢的类型，虽然村里人都叫她胖香，可我还是喜欢唤她一声小香香……故事发生在一个炎热又宁静的中午，那天吃过饭大家都在教室\n…\n\n\n查看全文"}
{"author": "傻人有傻福福福福", "content": "老公割包皮我陪着去的，结果遇到我男同学，我笑他当初送封情书都手抖，现在竟然可以拿手术刀了！他也打趣，怕什么，割坏了赔你一个就是了！老公脸都绿了"}
{"author": "你最漂亮的狗子", "content": "今天臭美穿了紧身旗袍，同事们纷纷夸好看（对，就是这么不要脸），我只顾高兴，一下午都没去卫生间，快下班时，保洁阿姨叫住我，亲切地提醒我：闺女啊，安全最重要，怀孕就不要穿高跟鞋了！"}
{"author": "挖鼻孔的老虎", "content": "公司抽奖，我和一女同事抽到连着的电影票。她小我十岁，我觉得有代沟，于是回家把票给了小我八岁的表弟，还让他看她照片。表弟很喜欢，送我一条烟还请我吃饭，吃完饭他去理了个发，然后买了一大堆零食到电影院。天地良心，我真的不知道女同事会把票送给清洁阿姨。"}
{"author": "麦兜叮当响", "content": "昨晚喝了点酒，有点小晕。女同事扶着我送我回去，就想借着酒劲调戏她一番。我一把把她拉到墙边，堵着她，立马把嘴贴上去，准备强吻。卧槽，真的墙吻了。不说了，赶紧问问医生，选择哪种牙镶上，看不出来是假的。"}
{"author": "leo咫尺天涯", "content": "楼主洒水车司机，今天正工作呢，看见一男子骑着电驴子载个女的，不走侧道走主道，恰恰公路两边是很长的那种花坛，男的停下电车，一人翻花坛跑了，女的双手抱头等着被淋，我只能把水停了，顺便告诉她：妹啊，找个像我这样的好人再嫁一次吧！看着妹子那感激的眼神，第一次这么痛恨自己为嘛是女人……"}
{"author": "正版煮茶", "content": "我去我哥家，刚坐下，还没冲茶，我嫂子在厨房问：“老公，你要柠檬味的，还是姜汁味的？要热的还是冷的？”我哥：“刚刚吃过鱼，姜去腥，我要姜汁味的！热的！”我等了一会儿：“哥，嫂子咋不问我要喝啥？”我哥：“喝个毛，她帮我放洗洁精！待会我要洗碗！”"}
{"author": "晴～风", "content": "高中时，每个教室门外都装有刷卡的饮水机，要充钱到卡里才能喝热水。我们班有个家伙，饮水机才装了两天被他研究出来动了手脚，不用刷卡，磁铁一吸热水就出来。再过几天又动了手脚，不用磁铁，直接按按钮热水就出来。。。。后来学校饭堂的有一个窗口被他动了手脚。。。。我们班的同学打饭不用钱。。。持续了一个多礼拜，他被记了大过"}
{"author": "说朋实己", "content": "就在前天 及其新鲜我哥 在老家 农村拆迁分了两套房我哥给我爸打电话 我爸在剪脚趾甲 就免提了 开始的画风及其正常 我爸从事建筑行业 就想问问我爸在哪里买个房子可以方便孩子上学 我们这房子均价12000吧 我爸从新楼盘到旧楼盘 再到学区房最后找到包工头手里的顶账房 一一的说了一遍 我哥嗯嗯啊啊 最后话风一转 “舅 你当初了为了xx（我）上学在市里买的房卖么？” 确实方便 向南走五分钟小学 向北走五分钟初中 出名公交车十分钟 高中我当时想 这自家人客气啥啊 想买就直说呗 反正也不在那住了\n…\n\n\n查看全文"}
{"author": "麦兜叮当响", "content": "到吃饭的点了爷爷还没有回来，怕出什么事，于是我就打了爷爷的手机，结果总是无人接听，正在纳闷担心爷爷别出什么事时，爷爷回来了，看见一桌子的菜对奶奶说：怎么都快吃饭了，不知道给我打个电话吗？奶奶说我打了，我说打了没人接。爷爷不信，从衣服兜里拿出一个电视遥控器看了又看……"}
{"author": "lucky丶小白", "content": "一所大学门口，一个大爷在卖毛笔，一个女学生出来拿起一支毛笔，用手扒了两下，发现毛质不是很好，于是准备走了，这时大爷说道：姑娘，假如你是卖笔的，我把你那笔毛，扒过来扒过去，然后又不买了，你是什么感受。"}
{"author": "哈和嗨", "content": "老婆的闺蜜我也认识，今天她出嫁了，老婆出差不能去，让我过去随礼，中午我趁着下班的时候赶紧随礼，写上老婆的名字，走进大厅，反正都不认识，找了一张桌子埋头一顿猛吃。吃完出去，发现对面厅门口才是写着老婆闺蜜的名字。"}
{"author": "空城旧梦她与伞", "content": "我表哥是工地上一个大工师傅，虽然自己没读书，却望子成龙，没想到他那读初二的儿子天天耗在网吧打游戏，老师批评他，他振振有词:我老爸初中都没毕业，现在工地做事，一天五百，老师你工资多高呀？表哥一气之下，暑假把他带到工地上搬砖，累死累活一个半月，然后问到：两条路，自己选，你是继续搬砖，还是回去读书?现在，两年过去了，这小子在市一中读书，成绩在班上名列前茅。"}
{"author": "leo咫尺天涯", "content": "节后特忙，今正上着班，十岁的小侄子给我打来电话：姑姑，去年的今天你送了我平衡车，你现在有空吗？我们来祝平衡车一岁生日快乐吧！！哈哈，瞧我这记性，都忘了今天是小家伙生日了。。。。。。"}
{"author": "生活还需努力！", "content": "小明妈妈有三个儿子，老大的叫大毛，老二叫二毛，那么问题来了小明妈妈叫什么！"}
{"author": "义行天下7", "content": "小时候吃过晚饭去壮壮家玩。在他家追打着玩，突然“砰”一声，我俩都吓呆了，仔细一看是他家的开水瓶被我踢倒了！他妈闻声赶来，正当我吓的不知所措时，壮壮冲他妈吼道:早就跟你说，开水瓶盖子不能盖太紧，会“爆”，就不听，这下好了……他妈:好，好，我知道了，下次不盖太紧了……"}
{"author": "氟西汀配鸡腿", "content": "我是个卖彩票的，一个六七十老头儿天天来买彩票，经常嘴巴老卵，毕竟打工刚上班都不熟怕得罪老客户，装作听不懂的样子，后来一星期下来，天天如此，说他中了奖包[doge]我，还说我应该穿个比基尼上班，我很贴心的嘱咐他小心财产变遗产[并不简单]"}
{"author": "欲前带枪侍卫", "content": "小姨在鬼屋上班，不到三天就被老板开除，理由是……她竟然扮鬼吓自己的员工，终于有一天，老板忍不了了，说中午来办公室一趟，谁知道，小姨，竟然把灯关了，然后躲在门后……"}
{"author": "五音阁主", "content": "植树节那天，领导带我们部门的人上山植树。领导身先士卒，技术性强，铁锹挥舞地徐徐如风。一不小心，一铁锹把他身后的小李给敲到隔壁坑里了。我们几个同事赶紧七手八脚地把坑里的小李给扛了出来。领导忙问:小李，你没事吧，不好意思，差点把你种土里去了。小李那货一脸惊喜:感谢领导栽培。后来小李也成了领导............"}
{"author": "秀的拽ベ你不配", "content": "早上叔发了个锅，还是漏洞的，他告诉我，那个锅看着不平就拿锤子锤了一下就漏洞了，为了害怕婶子回来知道锅坏了，赶紧上拼多多买了个一模一样的，还说物流已经发货了，突然我就随口说了一句，旧的不去新的不来，等了好久，都没有见叔回应，这是干嘛了呢？"}
{"author": "凉、茶？", "content": "一直都想买一套属于自己的房子，这样吧，从今天起，我一天存一块，一个月下来就是3万块，一年下来就有300万，也不用首付了，直接全款买，真优秀[奸笑][奸笑][奸笑]"}
{"author": "说攻", "content": "我一同事今天结婚，没想到新娘居然让狗陪嫁，一只巨大的藏獒，趴在新娘的床下，在新娘的脚边边上紧紧的护着，闹洞房的愣是一动不动的干瞪眼，根本不敢靠近..."}
{"author": "秋风中的恶之花", "content": "跟老公谈恋爱那会，虽然整日如胶似漆，但始终不曾越雷池一步。有次，我俩一起逛街，他突然指着进入宾馆的一对小情侣吃惊的叫道：那个女生怎么看着像我小表妹。说着就拉着我朝宾馆走去，但还是晚了一步只看到背影。于是询问酒店前台，人家说客人秘密不便透露。老公说不能让他表妹在他眼皮子底下被猪拱了，执意要一探究竟，于是拿出身份证:在她们隔壁开一间双人房……"}
{"author": "XJJ⑥⑦炕木", "content": "一帮朋友在聊天讨论穿越到古代，说如果让带一样东西你们带什么?有的说带相机，有的说带手机，有的说带枪，一哥们说我带一万颗伟哥去见皇上，众人膜拜， 哥们你赢了。"}
{"author": "石锅拌着饭", "content": "出去买锅盔，哥们说他不是那么饿，就要一个。买回来后，跟他说，我就吃俩，他要吃不了，吃一个另一个放着。“那你买三个不就得了！”哥们嘟囔着。我朝他嘿嘿笑着说:“我强迫症，买东西都喜欢买双数，不喜欢买单的，就连洗发水，刮胡刀啥的我都是买双份。”哥们咬了一口锅盔，不以为然说道:“那为啥至今你还让自个儿单着！”"}
{"author": "鸟飞草丛边", "content": "出差囧事:     “老公这次出差时间长，把这个拿着，忍不住了就去释放，但不要把不干净的东西带回来哦，木马！”老婆在门口递给我两个杜蕾斯然后深情款款的说到。“老婆放心，我的大兄弟不会对别的女人抬头”兄弟们羡慕吗，如果羡慕我那你们就错了。如果我出差回来没有把这两个套带回来，恐怕兄弟们)以后就再也看不到我的故事了，上次的左腿骨折就是因为我信了这娘们的话……这次出差一共四个人，李工夫妇还有一个刚来我带着的实习生（女）老板说要跟着我多跑跑多学习学习，也是应该的，毕竟我这人口才一流，能\n…\n\n\n查看全文"}
{"author": "哈和嗨", "content": "本人男，有一2B朋友（男）。昨天我下班去药店买了盒毓婷（备用），被这家伙撞见了，立马2B劲就上来了。拉着我的胳膊，满脸娇羞的说：“讨厌啦，人家不需要这个的！”药店瞬间安静下来了。。。。。。。\""}
{"author": "匿名用户", "content": "有次人家用我家的车做花车，给人家村里边娶媳妇到家了新娘也是不下车，眼看都中午了，婆家人好话说尽不加钱就不下车，我爸烦了，把暖气开到最大，玻璃全关上自己下车了，没多大会，新娘热的一脸汗就让开车门，五月份结的婚[我想静静]"}
{"author": "liu7471", "content": "预计这几天的热点新闻有：1.证件忘带，的哥快马加鞭送到2.高考堵车，晚点2分钟的悲剧3.父母离婚，隐瞒真相直至高考结束4.亲人去世，全家集体撒谎5.成功高考，兴奋之余不幸身亡6.进入名校，无奈家徒四壁7.我编不下去了，你们继续！！！"}
{"author": "谈恋爱的火龙果", "content": "我问女儿：“给爸爸打电话没有，晚上回家吃饭不？”她说：“我给爸爸打电话，是一个阿姨接的。”我心里一沉，不高兴了。女儿继续说：“那个阿姨说，您拨打的电话正在通话中，请稍后再拨。”"}
{"author": "小爷复姓欧阳诺一", "content": "我上的煤矿学校，最近我们来自各个煤矿的配电工集体培训考证，今天天比较热，教室内有两台大空调，老师只让开一台，开一台根本不起作用。老师说空调只能开一台，要不会跳闸的。这时底下一同学默默的说道：“骗谁呢，一屋子的电工，制不了他一个跳闸?”"}
{"author": "依丽若水", "content": "以前，我为赚点学费，和表姐摆飞镖扎气球的摊。。。有个小姑娘玩了几十块，啥奖品也没中。没想转天，小姑娘竟搀着爷爷来了。大爷发白如雪，手都有点抖。可一拿起飞镖，却目露寒星，10镖竟扎中9个。我俩大骇，大爷却长叹一声“老咯，以前我当老师，粉笔头出手，弹无虚发，百发百中…”[惊恐]"}
{"author": "无书斋主", "content": "昨天出去办事，一个小姑娘敲我的车窗:叔叔，能送我到田大炳吗？？我以为她是要参加高考，虽然自己也急，但想想她如果赶不到那就是人生大一大挫折，于是示意她上车……我风驰电擎的狂飙，到了后她说话了:叔叔，你开这么快，吓死我了，今天我儿子高考，我可不想他考完没妈了……我……你他妈早说是你儿子高考啊！！"}
{"author": "风月不及你", "content": "在外地上学快毕业时，我跟我爸说准备留在外地工作，我爸听后哭了，说留在那么远的地方工作他们不放心，更害怕我以后会远嫁，好不容易盼到我毕业，希望我回来。听我爸这样说我也哭了，男友看到我哭了，问这是怎么啦？我说:我爸叫我回去，不让我留在这里。男友:这样啊，那刚好，我们分手吧……"}
{"author": "leo咫尺天涯", "content": "上头有三个哥哥，我是家中的小女儿，从小就被父母捧在手心里的。每次跟哥哥们拌嘴，只要输了我就去爸爸跟前告状，几个哥哥就倒霉了，不是他们的错，在爸爸看来也是他们的错。记得有一回，哥哥赶着牛出去，因为我贪玩，调皮，非得跟哥哥闹，谁成想害得牛跌进了田埂边的水渠子里，后面费了老大功夫才把牛弄上来，牛的一条腿还受伤了，那时候，牛就是我们家最宝贵的财产。妈妈本来要打我们，可是爸爸背起我就往外跑，说全是哥哥的错，我还小，不懂事~~要不是第二天还要干活，估计我们能罚站到后半夜……"}
{"author": "王八与蛋", "content": "听学霸介绍自己的家族，爷爷奶奶都是北大毕业，外婆是复旦教授，爸爸妈妈也是留任大学的讲师，而他最崇拜的是做苦力出生的外公，每天都负责推着爷爷奶奶外婆出门晒太阳……"}
{"author": "又一盏素酒", "content": "\"早上和老公把儿子送到幼儿园，儿子哭闹不休不让我们走，最后一狠心甩开他的手就走了。这时儿子在后面大叫：“你们这对狗男女。”\""}
{"author": "又一盏素酒", "content": "\"今天跟一女客户谈生意，她一直用腿蹭我的腿，我刚开始很反感这种行为，可最后我还是情不自禁跟她回家，因为她的腿毛和我的腿毛打结了。。。\""}
{"author": "小楼夜夜听风雨", "content": "和一个同事聊天，说到她老公昨天和一个女同事出去到夜里才回家，我说，那你不管管？，，，割一下，画重点，，，她讲，只要我老公占了便宜，就是我占了便宜，我们是一家人！"}
{"author": "蜜mora", "content": "迎面袅袅娜娜走来两身材苗条的妹子，我小小声感慨：“要是能把我身上的肉，往她们身上一人转移10斤就好喽！”老公拍拍我肩膀豪迈的说:“干脆一人15斤胖死她们。”我……"}
{"author": "倾心倾情%%", "content": "boss这几天要出一笔资金装修办公室，和承包公司谈了几轮，今天终于谈崩了，说他们要价太高，今天他决定重新买栋楼把公司搬过去。"}
{"author": "西城旧事", "content": "有个新疆的妹儿跟我说只要我愿意跟她去新疆，不要彩礼，不用买房。我当时就火了，桌子一拍愤怒道：“为什么现在才说？我都结婚了！”"}
{"author": "哈和嗨", "content": "看鉴宝节目，一小伙子小心翼翼提着个宝贝上台。主持人问宝贝的来历，他说：“这是我一个偶然机会得到的，我想知道是真的假的！”主持人问：“什么偶然机会啊？”小伙子严肃地说道：“路边套圈套的！”"}
{"author": "男渣医生医渣男", "content": "在一个快餐店吃早餐，老婆喂两岁的儿子——小家伙挺难缠，老长时间吃不饱，老婆也不能吃饭，我夹起一块饼送到老婆嘴里，就这样我吃一块给老婆加一块。吃完饭后老婆跟我说感动的不行……"}
{"author": "海洋之星0", "content": "有一次，我同学丟了20元钱。我看了他一眼，呵呵道：“你丢了20元，刚巧，我捡到了50元钱。＂只见那斯夺过我手中的50元钱，说：“哎呀呀，几分钟不见你长这么大了！＂我勒个去！"}
{"author": "你来家吧", "content": "和一个同事回他家吃饭，由于我们的工作得保密几年才能回一次家。然后两个人去市场各种买，回到家了又自己动手把饭给做了，但总感觉他老婆脸色好差，都开吃了她楞是一口没吃，他老公就问:怎么啦？她:吃不下，嘴巴涩。老公:要不煮点苦瓜汤给你吃 下火。她:不吃。男人嘛性子急，张口就骂:那你要吃鸡巴吗？[衰]你猜怎么着，他老婆就哭了😭说:去哪里要？挺委屈的样子。害我喷了一桌子饭[捂脸]"}
{"author": "鸿渝洋洋", "content": "分享个今天遇到的事，我是一名外墙装修工人，今天给个学校翻新外墙，出来一小女孩出来问我，你是工人嘛， 你有饭吃吗，你有冰淇淋吃吗，我说没有，她说她叫她妈给我买冰淇淋吃。我……"}
{"author": "吃了两碗又盛", "content": "上午还是风和日丽的，中午突然变天，气温骤降。我下午出门时，就加穿了一件衣服。当我骑着电动车，经过火车道口，速度降到最低时，一个老太太突然拉住了我的袖子，这可把我吓坏了，我停下来说:大娘，我可没撞到你啊，你拉我干什么？老太太笑了笑:大夏天的你穿个棉袄？我以为我看错了，刚才一捏你袖子，还真是！"}
{"author": "女人都是大猪么", "content": "现在工资不上w真不好意思讲出来。拿我来说吧，我一个月工资0.18w"}
{"author": "谈恋爱的火龙果", "content": "大一军训的时候教官跟我们一起瞎闹。教官说：给你们出个歇后语猜猜，猜对的人可以休息半小时..他的题目是：胸罩(打一食物)。。。在气氛凝固十秒钟之后，一个男生憋红着脸小声的说：扣肉...结果我们在太阳下看着他在树荫里坐了半个小时！！！"}
{"author": "五音阁主", "content": "好哥们小吴是一个拳击教练，八块腹肌男。他的女友小丽是个女摔跤手，吨位十足。俩人热恋中，如胶似漆。在楼主看来，小吴相貌也算出众，很讨女孩子喜欢，可是想不通为什么不找个小鸟依人型的。昨儿我俩喝酒，我就随口提了一句。那货悠悠地说:这年头，想在战斗中找一个旗鼓相当的对手太难了，所以我非常喜欢小丽。额................................."}
{"author": "黑袍大葛格", "content": "下班开车回家，遇到对向来车有开远光灯的，我都是远近光来回切跟他会一下灯，对面就切回了近光。终于遇到一个不跟我会灯的，一路上的来回变灯也早让我的耐心磨光了，我义无反顾的调成了远光。可是在对向车打开真正的远光灯的时候，我感觉天亮了。"}
{"author": "路远马亡0", "content": "今天和老爹说。找个小时候的电话看看。回味回味。结果爸爸在我一脸懵逼的情况下。放了白眉大侠。我TM第一次知道有这个电视剧"}
{"author": "孤犬落寞吠", "content": "今天我怀着激动且忐忑的心情查了一下，708分。果然功夫不负有心人，去年我才580分，一年的努力涨了100多分，还好我又坚持了一年，没放弃。我高兴的问了一下隔壁邻居的女儿，630分。我很震惊她为什么才这么点。她委屈的看着我，我努力安慰她，并把我这一年的心得说给她听，并分享了我的涨分技巧说：记住这些，希望你明年有个更好的分数。她坚定的点点头，并问我：“哥，你说支付宝芝麻信用积分最高能达到多少呢？”我点燃一根烟缓缓地说：708分我感觉是我的极限了，但我认识一个740多分的，你等我，我去帮你问问。"}
{"author": "狐地瓜大人", "content": "女友的叔叔过来，热情的款待一番，临走叔叔说：“你小子把我灌多了，等你回老家，有两个弟弟收拾你！”第一次回女友老家，心里特忐忑，还想着两个弟弟的事。回到老家，发现她两个堂弟都还是高中生，两瓶啤酒下去，其中一位堂弟呼呼睡一下午。最近，睡了一下午的堂弟退伍回来，隔三差五就打电话给女友：“姐，你啥时带姐夫回来啊！！”"}
{"author": "骑着二哈啃黄瓜", "content": "晨跑不带包的，跑了一半肚子不舒服，有立马夺门而出的趋势，无奈只好就近找了家公厕，一通疾风暴雨水泄冰雹后，舒爽，感觉一肚子晦气全出来了，不过现在很慌张，没带纸。。。在线等闺蜜20分钟后送纸过来。。。。要不大家指点指点有什么好方法可以处理"}
{"author": "正版煮茶", "content": "小时候，周末要写作文 我的父亲，当时全校都布置了这篇作文，择优选去参赛。我想这个作文简单，我回去抄我哥的！反正他的父亲就是我的父亲！...回到家，我在我哥的铁拳下，含泪写了这篇作文，还帮他抄在作文本上..."}
{"author": "小爷复姓欧阳诺一", "content": "朋友与男盆友分手，故问分手原因。她说：“狗日的嫌劳资胸太大，说我的胸不知道被多少个男人给摸大的，他接受不了就要分手！”好吧，这是听过最尼玛奇葩的分手理由。"}
{"author": "善了个哉/", "content": "表哥是做白酒销售的，他追了好久的女神对他说： 我有男朋友了，快结婚了，你忘了我吧。表哥伤心得低下头，非常很痛苦。突然，他两眼放光， 激动地说：你结婚时一定要用我的酒啊！！！"}
{"author": "鱼儿吐的泡泡", "content": "昨晚上有点喝大了，躺在沙发上半睡半醒的看一个烹饪节目。娃儿拿着一张纸让我签字，说他们老师说的，随便点写什么都行。我迷迷糊糊就写了几个字给她了。第二天家长群里公布了一张表，是昨天家长写的对老师的印象和评价。刚一公布，群里气氛就热烈起来，因为有个家长评价老师的是:肉质细腻，易于烹饪，肥而不腻，入口即化…卧槽，这不是昨天我看烹饪节目时写的吗？"}
{"author": "桌Z板凳都是木头", "content": "我是江西的，一次我爸爸的同事几个去国外出差，到超市买东西，用江西话讨论，这时旁边有个外国人过来用标准的江西话说：“你们是江西的？！”同事们暴汗，聊了一会，原来这老外是以前战争时期留在中国的美国人后代，爸爸同事问他：“那你英文应该说的挺好啊？”老外一拍大腿说：“可拉倒吧，英语也太尼玛难学了！”"}
{"author": "小爷复姓欧阳诺一", "content": "交学费就应该用支付宝，成绩出来了再确认支付，好评差评看心情，挂了科就TMD申请退款!老师跟在屁股后面说：“亲，给好评阿，亲，选这科吧，包及格，亲，成绩单寄出了，请查收。”大家同意么?"}
{"author": "谈恋爱的火龙果", "content": "去交完租给房东，全身上下只剩下五块钱，回来的路上看到小区里的垃圾分类宣传语：“每种垃圾都有它的家”。哭了，不想活下去了。"}
{"author": "捉女妖的天师", "content": "早上我都是在工地吃饭的.也习惯了蹲着吃，有个塑料袋儿在我眼前一晃然后就直接放地上了小李:包子买的多了没吃完……我这暴脾气就上来了:劳资不是乞丐！小李:这可是肉包子嗯，真香.下次多买点"}
{"author": "文艺小榴芒", "content": "今天是兵荒马乱的周一，7点16，诊所临时有患者我要提前走了，每次都是我们三口人一起出门的。………………割割割…………………刚开春儿 风有点大，儿子的嘴唇有点干还裂了，前几天我给他抹药膏已经好了，今早发现又有点裂开了，真讨厌(T ^ T)！  由于我要先走，我旋风样的一边收拾东西一边交代孩他爸：你吃完饭刷完孩子…………孩他爸正在埋头吃饭，猛的抬头瞪大眼睛惊恐的看着我！我儿子连忙抗议道：你让我爸刷我干啥！！！………… 不是不是！！我是想说：你吃完饭刷完牙别忘了给孩子抹药！嘴又裂了  真的 ┯_\n…\n\n\n查看全文"}
{"author": "傻晴°", "content": "带老妈去镇上医院，巧遇老妈以前的老师，老妈开心的跟她打招呼，聊以前，老师感叹道：你还是没怎么变，黑黑胖胖的！我一听，忍不住笑出声，老妈随即瞪了我一眼！老师转头看到我笑眯眯的对我妈说：这是你妹妹吧？俩姐妹长的真像……"}
{"author": "古箫西", "content": "买了个电动牙刷，刚卖来时图新鲜，便把它拿到房间研究怎么工作的，呜呜呜的响好长一段时间后，老妈敲门了，说有话对我说，我来到客厅时老妈上下打量着我：其实……闺女啊你挺漂亮的，你这个年纪了，大胆一点找个男朋友吧"}
{"author": "男，但不苦逼！", "content": "男人啊，上到九十九下到刚会走，只要有挖掘机在施工作业就会围一圈看，咱也不知道在看啥，咱也不敢问呐[嘿嘿]"}
{"author": "禁言………", "content": "女人心，猜不透，因为胸前肉太厚………割一下………前几年在某房产公司做销售，我们销售部主管是个女强人，我们叫她刘姐。刘姐是典型的强势，我们都有点儿怕她，尤其是她和她老公离婚以后………我见她挺孤独的，于是就偶尔帮她买个饭，帮她送个文件啥的，一来二去就比较熟了，有时候她会主动让我帮他修个电脑，换个灯泡啥的，我也去过她家几次。平时她对我也算挺照顾的，迟到一会儿也不会说啥，有事儿先走一会儿也会睁一只眼闭一只眼………直到有一天，那天晚上\n…\n\n\n查看全文"}
{"author": "马〇鼠", "content": "平时吃饭，我坐我老公右手边，今天位置换了一下，婆婆坐他右手边，我坐他左手边。。然后每顿吃饭到了添饭时间，他都习惯性先问我要饭不，然后再问爸妈还要饭不。。。。今天他先对着妈妈问，你还要饭不？然后再对着我喊，妈，你还要饭不？笑死我了。。。我说你喊我啥。。婆婆也忍不住一直笑。。"}
{"author": "哈和嗨", "content": "老婆回娘家，我带着娃睡觉，睡的迷迷糊糊突然感觉有人摸我的脚，猛的睁开眼睛，没有人，动动脚，周围也没东西，才安心的闭上眼睛，又有人摸我的脚，吓得迅速坐了起来，黑黑的房间，恐怖的气氛袭来，慢慢爬到床边。。。额！孩子掉地上啦！"}
{"author": "百里轩辕", "content": "一位风烛残年的老人，临死前终于加入了美国国籍。大批美国记者采访这位老人，想问问他为什么这个年纪了都快要入土了，还要加入美国国籍，是不是美国真的对她有着神奇的吸引力？老人已经快不行了，但她用尽全身的力气挣扎着坐了起来，说道：\"我只是希望，能让这个世界多死一个美国人\"。。。。。。"}
{"author": "吃了两碗又盛", "content": "女高中生问我:这两支笔我该选哪个？我帮她介绍说:选左边这个吧，同样价钱这个容量大，书写长达1600米，一支抵四支。女生:不好，我爱丢笔，这支笔丢了就等于丢四支，怪心疼的。然后她选了另外一支。"}
{"author": "倾心倾情%%", "content": "早晨醒来发了个圈，配了双腿:上班，累到双腿发软，浑身没力气[大哭][大哭][大哭]一大波评论:昨晚辛苦了！卧 草"}
{"author": "胖香", "content": "给闺女打电话说不用再挂水了，今晚就回家！她问怎么还能听到我咳个一两声？我说病去如抽丝，肯定是要有个过程！她好开心的跟我说：“我知道上一句，病来如山倒，妈妈就是大山！”"}
{"author": "九头纪", "content": "有次我一表妹在公交车上给我电话，“姐姐，我以前男友缠着我要跟我复合”“那你怎么想。”“我们不可能，我们有距离。”“不都是一个地方读书么。”“可是他初三，我高二啊。”“。。。。。。”“他给我打电话的时候，我给他背了首诗。”“啊？什么诗”我的脑子飞快运转中。“我生君未生，君生我已老。”“。。。。。。”原谅你姐姐，你姐姐当时已经要吐 血 阵 亡。"}
{"author": "球永乐", "content": "媳妇在医院剖腹产，住院那两天我陪护。晚上我去女厕给我老婆倒尿（县里小医院这层楼只有女厕，去男厕要上一层楼当时图省事）。我一进女卫生间一女生对我大叫，流氓你怎么进女厕。我一想完犊子了要丢脸。我灵机一动说：我是来倒尿的，尿是我老婆尿的。我老婆是女的我不上这倒上那倒？听完我说的话她居然稍显理亏的走了。"}
{"author": "我选择喜欢你…", "content": "我在客厅看球赛，老婆说：进房间吧，我不碰你，我就抱抱你，我保证就亲亲……我就呵呵了！结婚4年了，角色开始转换了，真后悔当初对她使这手段，害我错过很多精彩球赛。"}
{"author": "贵州小伙i", "content": "昨天走路时踩钉子了，到医院打破伤风疫苗，第二天又踩到了，我问医生还需要打疫苗吗，医生说，有那闲钱还不如去看眼睛"}
{"author": "云朵上的人", "content": "一天，六名男子围坐在一间屋子里，似乎在讨论着什么。一个大哥模样的人说道：“各位好汉，事到如今，我们到底要不要上梁山？同意的就举手吧。”话音刚落，就有五个人举了手。大家不约而同地望向了唯一没有举手的那个人。面对大家灼热的目光，梁山最终还是把手举起来了。"}
{"author": "绦子", "content": "公交车到站点，一乘客在前车门问司机:师傅，你这车去八里桥吗？司机:不去！乘客:为什么？司机蒙了几秒钟，回答:啊？我也不知道！要不，你问问公交总公司？😄……"}
{"author": "石锅拌着饭", "content": "一家人自驾游，路上老妈嫌弃老爹开车太磨蹭，拿驾照不久的她直接把老爹撵开亲自上阵。一脚油门下去“轰”的撞开护栏陷进路边泥坑里。老爹吓的倒吸一口凉气，脸都青了。老妈一巴掌拍过去，“出来玩哭丧着脸给谁看？笑一个。”老爹勉强咧嘴笑了笑，老妈又是一巴掌过去，“笑个锤子笑，还不赶快把车拔出来，你在等老娘自己拔吗？”老爹……"}
{"author": "晴～风", "content": "堂哥娶了个外国媳妇。今天嫂子问我，中国现在还是重男轻女吗？我说没有啊，生男生女都一样。嫂子说，那为什么我们去洗澡，我花了100，他花了600呢？我该怎么回答？"}
{"author": "孤心傲月", "content": "听说夜市衣服可以砍价，到夜市看中一件毛衣。我：老板，这件毛衣多少钱？老板：进口的，收你八百五好了！我：能不能少点？老板：五百，不能再少了。我：我身上只剩三十五块钱了，卖不卖？老板：没钱装什么呀，一边说着一边打包，趁没人赶快拿走，拿走！"}
{"author": "爱泡泡的｜胡子哥", "content": "小时候去舅爷家，晚上和舅爷一起睡。舅奶奶生怕我冻着，只要我一露头，舅奶奶就把我往被子里塞。最后，舅奶奶发飙了！“小兔崽子！你不停的往外钻干嘛？冻感冒了咋整？”我哭着说：“下午吃的糊地瓜，被窝里臭死了！”舅奶奶也把头蒙被子里试试，出来都熏吐了……"}
{"author": "九头纪", "content": "宿舍的大姐大，上学本身就晚，初中复读一年，高中又复读一年，22岁才上大学。此女不爱学习，就想赶紧找个人嫁了。我们管她男朋友叫 姐夫。掐指一算，四年中，我们几个管17个男人叫过姐夫。 。。。"}
{"author": "放屁成个调", "content": "我家的狗很贱，上次，我朋友进来，他带着女朋友一起来我家做客，这狗，在我开门的瞬间就把我裤子扒了下来，我们三个人都傻了。"}
{"author": "宝贝女儿最漂亮", "content": "当初怀大宝的时候因为要忌口很多食物都不敢吃，生了之后又因为哺乳继续忌口，后来戒奶了娃又大了看见你吃什么她也要，不得不继续忌口，好不容易熬到她上幼儿园了又怀上二胎了，然后又一个循环…久而久之养成了吃零食只吃水果酸奶饼干的习惯，都忘了其他的零嘴的影像和味道了。月前出远门时在高速服务站老公买了一杯冰奶茶给大宝，因为不敢给她吃太多剩下半杯他就给我喝了（习惯了吃孩子剩下的事物），吸一口，哇，好好喝啊，吧唧吧唧喝完了回味无穷。从此一发不可收拾，心心念念，念念不忘。就昨晚天热，好想喝啊，10点多等孩子们都睡\n…\n\n\n查看全文"}
{"author": "爱泡泡的｜胡子哥", "content": "一句话笑死我自己：卧室里放了一个粘鼠板，粘了一个八四年的大老鼠。"}
{"author": "搞笑门", "content": "病人一瘸一拐的进来，医生：你的腿是怎么了？病人：哦，老婆发怒，就给我一脚，没来得及跑，正好踢在腿上。医生皱着眉头：你老婆经常这样对你吗？病人：嗯，只要不顺心，就踢我，有时候能跑掉。医生沉思了片刻：哦，一个很坏的消息。病人：不能是骨折了吧？医生：那倒没。病人：那是什么坏消息啊？医生：从今天开始，你得有一个月左右的时间，你老婆踢你的时候，跑不掉了。"}
{"author": "无书斋主", "content": "前天来了个朋友，在家门口的一家酒楼接待，买单的时间六百多块钱……前台告诉我有活动，充值一千块就可以把今天这单免了……我想了想，确实划算，就充了一千块！今晚下班，想到前天充值蛮合算的，加上老婆想吃口味虾，就兴冲冲的带着老婆去吃这酒楼……到大门口……卧槽，关门了！……"}
{"author": "晴～风", "content": "县城里边很多共享单车     我们村里有一家人去市里的时候自己开车偷回来一辆（青桔）。用暴力手段卸下了锁。放在家里一家老小天天骑。得瑟了有一个多月。     那天9岁的小女儿，骑着出去玩。可能是刚下过雨吧，小女儿冲到了路边污沟里。摔断了右腿，摔掉了两颗门牙，脸上被沟里的石子划破了深深地口子。     在医院住的同时，那家人非要村委会开证明，证明女儿摔伤是骑（青桔）出的事。     后来的后来这家人真的去法院起诉，让（青桔）赔偿住院治疗的，整容等等一系列20万元。官司输赢我们不知道，只知道\n…\n\n\n查看全文"}
{"author": "远风听雨", "content": "正在剔除小龙虾的虾线，老公突然从后面抱住我说：“老婆辛苦了！”我拿着刚拽出的一条虾线对他晃了晃：“敢吃不？”他直视着我的眼睛：“打赌不？我吃下去，以后你天天洗碗！”我果断拒绝，毕竟这货是个为了少拖一次地，敢当着全家人的面端起儿子的尿盆直接喝的家伙……"}
{"author": "九头纪", "content": "我有一次上街买菜，买了别的又去清真专卖店买牛肉。卖牛肉的问我手拿的是什么，我告诉他拿的是猪肉，他说你出去，我不卖牛肉，我出去想半天他有牛肉为什么不卖我，我又进去问他，你这不是有肉吗？“因为你手拿的是猪肉，我看你不懂，不然我要骂你”，……尼~玛"}
{"author": "帝国守卫", "content": "现在不知道那里流行的，就是说，如果长得漂亮要判刑，你看我能判几年？今天女友突然问我，你说如果长得漂亮要判刑，你看我要判几年？我头也不抬的说，这么说吧，如果可以将功补过，你去杀个人，还能无罪释放！现在被女友赶出来了，唉，怪自己嘴贱。"}
{"author": "匿名用户", "content": "女朋友嫌弃自己名字不好，就改了个名字。昨晚我们非常和谐的过了夫妻生活后，我想喊她。张嘴就是：你叫什么名字来着？突然感觉哪里不对，然后  然后全世界都安静了！"}
{"author": "青vVv枫", "content": "我一哥们曾经给我讲他和他女友的故事。当初他和他女友是哥们相称。光棍节，女哥们给他发11.11祝他节.日快乐，他回“我就当是一心一意一生一世好了。”结果他女哥们噗嗤一乐，后来俩人就好了。前年光棍节，我想起这个梗，想给异地的女友开个玩笑。刚发过去11.11的红.包，一心一意一生一世的话还没说出口，就被拉黑了，拉黑了……"}
{"author": "正版煮茶", "content": "我同事手机微、信从来不清缓存，打开慢得要死，我说他：你干嘛不清一下？动动手指头的事！    他：可以省钱啊…… 我一头雾水。...直到最近好几次和他吃饭，每次大家抢买单，别人都把单买了，他微、信还没打开..."}
{"author": "奔跑的小土狼", "content": "我们生产线都是女工人(手工活，坐着作业)，每次新工人上线，我都站她们背后观察 ，有操作不当的及时给她们纠正今天我站在哪个新工人后面，哪个就起身跟我请示上厕所我不解的问婷婷：这怎么回事？婷婷告诉我：二班长满车间造你的谣，说你的外号叫“喵人胸”我特么……"}
{"author": "小猴子(houdk…", "content": "话说秦国灭亡之后，楚汉之间为了争夺天下，在广武这个地方进行了一场决定命运的对峙。谁知刘邦一边和项羽大军对峙，一边又遣军到处打野偷塔，猥琐发育。面对越来越不利的局面，项羽为了能够速战速决，便使出激将法邀请刘邦单挑 ，然而狡猾如刘邦怎么可能让项羽如愿，他坚决要求“只斗智，不斗勇”，一军主帅丝毫没品的在阵前跳脚大骂项羽，用词污秽不堪，所以此处省略。气愤之下，项羽用箭射刘邦，结果一箭正中胸口，然而刘邦忍痛拨箭，反唇讥笑自诩百步穿杨的项羽，竟只射中了他脚后跟，结果项羽羞愤退兵，继鸿门宴后彻底错过除掉刘邦的\n…\n\n\n查看全文"}
{"author": "好好教书", "content": "小时候的事，几岁的事了。农村里，隔三差五都会有骑单车过来收破烂的。一天中午，有个收破烂的，把单车停在路边，不知哪里去了。这时候邻居跑到那部单车里，把单车的气嘴偷走了，看得我目瞪口呆。过了不知多久，收破烂的回来了，一推单车，发现不对劲，发现气嘴被偷走了，这时候，看到我站在门口，问是谁偷了。(那时候小啊，没想太多）我说，是隔壁那个人。于是我带着收破烂过去邻居家，带他去认人，邻居那眼神我至今还记得，恨不得把我痛揍一大顿。收破烂走后，我看到邻居跑厨房\n…\n\n\n查看全文"}
{"author": "＊飘＊", "content": "从亲戚那儿听说我小时候妈妈喜欢让我趴着睡。不明所以的我回家求真相，妈妈如实回答：你小时候，你爸不在家，你长得太磕碜了，我害怕，所以让你趴着，眼不见为净😂"}
{"author": "小萝卜头爱小粗腿", "content": "前些天和奶奶打电话，她说自己腿容易累不想走路，我说你每天一定要走一走的，不然就要坐轮椅了，到时候你想想，别人推着嫌烦，搞不好没几年就挂了。奶奶说挂了就挂了，都这岁数了不怕。我说你可别，你要是活到九十岁我给你五千块。奶奶一听顿时来了精神，给那么多干嘛？我要不好意思的，那要是活到一百岁呢？我说给一万五吧！她说奶奶一辈子没见过那么多钱（以前钱值钱呀！她们一直觉得一百块都舍不得用的），可开心了……昨天妈妈在奶奶家，我顺便打电话，奶奶问我：丫头，我可以提前过九十岁生日吗[大笑]？我[哀怨][哀怨]\n…\n\n\n查看全文"}
{"author": "栉风3", "content": "昨晚捡了个小猫，早起为它买了一堆生活用品花了300多，下午，这忘恩负义的家伙又咬了我一口，去打疫苗花了480。想想自己抽烟10块的，每双袜子都有洞，眼泪都要下来了，这是是弄了个大爷回来呀。"}
{"author": "凡主", "content": "和媳妇在外面吃饭，正吃着呢，媳妇抬起头叫我：“群里发红包了，快去抢红包！”我夹着一筷子菜，正要往嘴里塞，媳妇急了，手伸过来拿手机，一不小心把桌子边沿的瓷茶壶碰掉了，碎了一地！媳妇看了一眼地上的碎片，边点手机边说：“没事，我抢个大红包赔！”吃过饭去结账，看着账单上瓷茶壶98，再看看女友抢的那个五毛钱的红包，我陷入了沉思……"}
{"author": "石锅拌着饭", "content": "女人过久了都是一个德行，不是吵就是闹，惹急了甚至动手，那脸给你挠的横七竖八。跟老婆吵架之后一气之下找了个小三，两年过去，发现脾气越来越坏，老婆也不过是挠挠，这货不光挠，还动手。一气之下跟老婆离婚，跟小三劈腿，拎着包离开了伤心之地，又找了一个大学生妹子，我发现我找到真爱了！就今晚，听说我要离婚，一菜*刀就砍桌上，笑眯眯的问我，你刚刚说什么？"}
{"author": "哈和嗨", "content": "路上一辆摩托车骑的飞快，突然摔倒了，摔得挺严重的。骑摩托车的那个人居然爬起来就对那个坐摩托车的打了一巴掌说：“你TM的会不会坐摩托车啊？”"}
{"author": "倾心倾情%%", "content": "和boss住一个小区，早晨晨练碰到了问完好，他说你先跑吧，我就跑步去了，跑完回来看见公司群里boss发了张我跑步的大屁股图！"}
{"author": "tonoon", "content": "一哥们在宿舍里和室友打了一架。因为他在宿舍里看视频，和前女友aa的。几个宿舍的人都来了。和他打架的人他不认识，现在总算认识了，前女友的现任男友，哈哈哈哈"}
{"author": "用平底锅的灰太狼", "content": "跟老婆是在上高中认识的，高二那年老婆生日，她买了些花生糖果汽水叫了几位同学在学校的松树林里庆祝。到场的同学每人要唱一首歌，当时电影《木棉袈裟》才播放不久，我学会了电影里徐小明唱的那首主题曲《何必当初相识》，当时我唱的就是这一首歌。生日过后很长时间我们形同陌路。几十年来每次吵架老婆都要拿这首歌来说事。"}
{"author": "素颜描彩虹。", "content": "楼主第一次去北方，进澡堂洗澡看见有有搓澡服务，于是就叫了一个，楼主脱完衣服刚躺下就过来一个阿姨，手里拿个刷子对我走了过来一把抓住了我的奶子，上下晃了晃就开始用刷子上下对子我的奶子刷了起来，一遍刷一遍说这姑娘泥真多。。。"}
{"author": "你最漂亮的狗子", "content": "发烧了，手心脚心烫的难受，到处找冰凉的东西，闺女把她的脆冰冰供献了出来，一包都快被我暖化了，我还是感觉热。婆婆过来丢给我一坨冻的像石头一样的肉：中午要吃的，你给解冻一下！"}
{"author": "A1书山-学海", "content": "老婆给当程序员的老公打电话：“下班顺路买一斤包子带回来，如果看到卖西瓜的，买一个。”当晚，程序员老公手捧一个包子进了家门。老婆怒道：“你怎么就买了一个包子？！”老公答曰：“因为看到了卖西瓜的。”"}
{"author": "简若^", "content": "和男友第一次去他老家，他家院子一棵杏树，杏树下栓着一只可爱的狗子。我特别喜欢这狗子，没事就跑过去抚摸它逗狗子玩，突然一阵大风吹来，我听见有东西落地，就抬头仰望，没想到金黄的杏子如同冰雹一样砸下来，我差点被砸晕了！那天下午走的时候，我边吃着杏，额头的大包还没消失，从村子出来的路上，遇见的几个村民看我一眼都憋笑的脸都红了……"}
{"author": "九头纪", "content": "在银行，看到有个大姐，把卡扔进窗口，彪 悍地来了句：给我把最后五位数取出来。于是我如 法 炮 制:  给我把最后的百位数取岀来。"}
{"author": "老老老农民工", "content": "陪老婆逛超市，偶遇老同学（女的）就对眼互相看一眼没有吱声。老婆做出娇羞壮问我：老公，刚才那个好像是你同桌同学吧？怎么没有跟你招呼呢？是不是你对她做过什么见不得人的事了。我回道：过去的事不提也罢了。老婆：啥原因？我：就是我说她嫁不出去，她说我取不到媳妇。老婆：这就是个开玩笑的吗？怎么还记仇几十年了？我：可是她真的没有嫁出去的。"}
{"author": "針吾", "content": "火车上，没信号，很无聊，刚好卖到的过来，一个小姑娘，一个大妈，小姑娘胸口挂着实习牌子，卖盒饭，买了一盒，大妈后面抱怨小姑娘不吆喝，小姑娘满脸的不高兴，我就问，我帮忙把盒饭卖完，小姑娘给我个微信咋样，大妈同意了。然后我就推着车吆喝，岳母娘盒饭岳母娘盒饭，我岳母娘亲手做的盒饭，陪着老婆实习卖盒饭，说卖完了就把女朋友给我做老婆，大家帮忙啦，好多人在笑，也有人捧场，大家也有问这问那的，盒饭走了几个车厢就卖完了，😂，然后小姑娘脸红红的把微信给我了，广大糗友，我是不是有机会？"}
{"author": "余厌很优秀", "content": "大伯和老爸原本就是两兄弟, 却因我小时候做的一件荒唐事差点分裂....记得那是一个夏天,老爸兴高采烈的买回来一个打鱼电频机。明明只是两个竹竿插到水里,伴随着滋滋声就能抓到鱼?这对当时的我来说简直是匪夷所思....面对十万个为什么的我,老爸给出的答案是:两个竹竿插到水里, 发出只有鱼才能听得懂的滋滋音乐声,鱼就会不自觉的跳起舞,跳晕了, 鱼就好抓....好家伙,这也太得劲了! 每次老爸出去打鱼我都要屁颠屁颠跟在后面,捡老爸扔到岸上的鱼。\n…\n\n\n查看全文"}
{"author": "Aaron_婊哥", "content": "老板的奶奶去世了，我连夜陪老板开车回他老家。由于老板的父亲是长子。又常年瘫痪在床。老板代替父亲在灵堂上跪着答谢来送行的人。凡是来灵前烧纸的  都要跪下磕个头！我进门举了个躬，老板给我磕了一个。我立马躲开了。老板娘跟我说：“这里的习俗不能躲，你要把他扶起来！”我听完恍然大悟，立马跑出去又来了一遍！我看着老板脸都绿了[流鼻血][流鼻血]"}
{"author": "九头纪", "content": "话说在我们农村，乡里乡邻见面都喜欢打个招呼问个好什么的。一天早上，一位隔壁村的大叔在路边卖猪肉（自己做生意的那种），这时我们村的一个人骑车正好经过。可能他们都互相认识，但偏偏那天，一下子忘记了那位做生意师傅的姓了，跟我打完招呼以后，紧接着就冲着那位大叔说到：“卖 肉 的早上好。”把那位师傅叫的一下子给愣在那里了。"}
{"author": "贰爺·15cm", "content": "一名男子乘一个女人丈夫不在家的时候去她家里鬼混。不料女人的丈夫突然提前回家，按响门铃的时候，男子吓坏了，但女子很冷静地说：“不要紧张，穿上衣服等一会儿。”然后，她从厨房拿出一袋垃圾走到门口打开门说：“亲爱的，进门前先把这袋垃圾拿出去扔了吧。”等她丈夫回来的时候，这名男子已经穿好衣服安然离开。回家的路上，男子想，这个女人真是太聪明了。走到家门口，男子按响门铃，他妻子打开门递出一袋垃圾说：“亲爱的，进门前先把这袋垃圾扔出去好吗？”"}
{"author": "吃了两碗又盛", "content": "男孩对穿着不太讲究，，我媳妇从衣柜里拿出一件衣服，把标签拽掉递给儿子，儿子穿上了，也不照镜子，随口问:好看吗？媳妇说:好看好看！儿子高兴地出去玩。等儿子出了门，媳妇叹口气说:这衣服买上当了，真难看！"}
{"author": "爱泡泡的｜胡子哥", "content": "以前经常去玩街机，店里售卖游戏币的小妹妹特别可爱。我们经常调戏她，她也不生气，偶尔趁老板不在，还会抓几个游戏币给我们。后来，学会上网了就天天泡网吧去了。昨晚逛街，一个漂亮少妇笑着和我打招呼，我一脸迷茫的回应着，脑子里飞快回想着这张面孔。突然，脑子里灵光一闪。嘴里瞬间就说出来了：“我想起来了，你就是那个卖币的小妹妹啊！”"}
{"author": "风静云开天晴雨停", "content": "先打出“我想”两个字，后面就会跳出很多字，一直选第一个字，直到点到它结束。我先来：我想你了💋"}
{"author": "落书0924", "content": "生人不敢开口，熟人不敢下手。没有一见钟情的资本，又缺乏日久生情的条件。人群中的段子手，人群后的单身狗。躲得过对酒当歌的夜，却逃不掉四下无人的街。我期盼着一位富婆看穿我的逞强，让我卸下伪装[doge][doge][doge][doge]"}
{"author": "老巫婆～～", "content": "小时候忘记看哪本武侠书了，写着“五毒神掌”，就是拍一巴掌就中毒，再拍一巴掌解毒的那种，然后我有模有样的闭关修炼了几天，几天后就自我感觉良好的出关了。我得瑟的想找人试下我的绝世武功，一出门就看见我弟捧着个大西瓜啃，没多想我“啪”一巴掌拍我弟背上，然后告诉我弟他中毒了，年幼的他还真信了我的话，哭着让我帮他解毒，我看着他手中的大西瓜，吞了吞口水说：“把西瓜给我吃我就帮你解毒！我弟立马捧着西瓜到我面前，在我想要接过西瓜的一瞬间，横空伸出一只魔爪，劫走了到嘴的西瓜，我哪会乐意啊，一个夺命掌出去就想夺回\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "儿子今天发了四张卷子做，累够呛，半夜才睡。我问他老师为啥给发这么多？儿子说:老师订卷子订多了，马上期末考试了，怕做不完，，"}
{"author": "我不是小蕾", "content": "老公给儿子买了一包零食，儿子吃完饭想吃。老公问:你刚才没吃饱饭吗？儿子:吃饱了啊！老公:吃饱就不能吃零食了！儿子:我没吃饱！老公:那喝点水，能喝肚里面水就证明你没吃饱！儿子咕咚咕咚……儿子:我喝肚子里水了，我要吃零食！老公:这不没吃饱吗？没吃饱再吃点饭！儿子:吃饱了！老公:吃饱不能吃零食！儿子:没吃饱！老公:喝水试试！儿子咕咚咕咚…………老公:儿子吃饱了吗？儿子打了下饱嗝，说，\"真喝不下了！\""}
{"author": "说攻", "content": "出差提前回来，洗澡间传来了哗哗的水声，女朋友肯定在洗白白了。我就蹑手蹑脚进了卧室，脱了光光，准备给她一个惊喜。时间嘀嗒嘀嗒流逝，我蒙着头静静的等着，脚步声越来越近，我的心一阵狂喜。被子被掀起的一刹那，世界安静了三秒，随之是穿破云宵的丈母娘的一声：“啊。”我：“……”"}
{"author": "正版煮茶", "content": "我带我侄子写作业，他写字坐姿不正，我拿一条扫把从他坐的塑料凳的孔穿过去，穿过他的衣服，让他挺直腰板。刚开始还好，不一会他晃来晃去把扫把的柄给掰断了，只留一小截在孔的上面。气得我叫他罚站，我哥进来看热闹，一屁股坐到塑料凳上...楼道里的声控灯都亮了……"}
{"author": "劳资是小神龙", "content": "幼师一枚.....………………………………今天一位家长跑过来对我说，她儿子昨天尿裤子了。我问那为什么不告诉老师呢？她说，我也是这么问得，结果儿子说“嘘～别告诉老师，我马上就焐干了。”"}
{"author": "雅图在线", "content": "前阵子高考，我爸跟我讲：“老子花了大把的银子养你上学，要是高考给我考砸了我打断你狗腿！”考高动员大会，班级抽签选家长代表，选了我跟学习委员的家长参加。我永远也忘不了那一天，班任说家长代表每个人唱一首歌送给自己的孩子，给他们加油打气。学习委员她妈唱了一首《我相信》，我爸唱了一首《祝你平安》。"}
{"author": "秋风中的恶之花", "content": "跟老公回老家办事，遇到小学老师。我俩激动的上前打招呼，老公递给老师一根烟，顺便给点燃。老师盯着我俩看了看，吐出一个烟圈 ：没想到啊！ 我最得意的学生居然嫁给了班上最调皮的差生。看来俗话说得没错——痴汉偏骑良马走，巧妻常伴拙夫眠。"}
{"author": "骑着二哈啃黄瓜", "content": "和几个部门的同事一起到南京mrp培训。安排到我这里的时候是单数，酒店本两个人一间，变成我单独一间3316号。。。顺利结束五天的培训，我们把各自得房卡交到前台，公司行政小妹和前台对账，楼上小妹正在检查房间物品使用情况，突然前台小妹对讲机传出：3316诺丝安全套一盒。。。。同事们齐刷刷的看着我露出复杂的眼神。。。我去，我立马夺过对讲机：你再复查一遍，我没使用过那玩意，别损我清白。。。。楼上小妹再次确认没有。。。。我火大起来了，我\n…\n\n\n查看全文"}
{"author": "寒山宽洪", "content": "下午吃饭的时候，村医朋友给我讲，今天来一个病人，牙疼的立死不活，他说不行打一针吗，病人说我牙疼，尻子打针顶什么用？！劝他打了再说。等一会他轻松了，感叹说：没想到啊，牙和尻子是通着的！"}
{"author": "老老老农民工", "content": "群里聊天，发了个小红包，领了红包的都发了表情包，上面的字是祝发红包的咪咪大。我就说你们怎么知道我的咪咪大的，然后发了个上身裸照群里，半天没有人说话。正准备下了的时候。有两个丫头说：大叔你这样不好吧！我问咋了，丫头说：大叔你老是把肌肉大胸发出来，你让我们女的平胸好尴尬的。我。。。。"}
{"author": "胖香", "content": "娃一放假就是手机电视，我决定带孩子玩，组织了一群孩子玩猜拳贴纸，玩的挺嗨，气氛搞起来以后我姑娘突然喊停：“妈妈，我们已经陪你玩了这么久，一人奖励个汉堡不过分吧？”"}
{"author": "天热打鼓球", "content": "看着一年级的儿子，门门九十八的成绩，老婆陷入了沉思。我问：想啥呢？她：纠结呢，是上清华还是北大？"}
{"author": "纳梦若尘", "content": "老公应聘去了，问有什么特长，他写:会钢琴，初级！我擦，你真敢写，按了几天电子琴就……"}
{"author": "老油条喜剧", "content": "我的天，我的地，豆子吃多了会放屁！[如花][如花][如花][如花][如花]"}
{"author": "没有11昵称", "content": "媳妇新买了件旗袍，穿着各种得瑟，看着肥硕的屁 股扭的欢实一时兴起想踢一脚，结果刚拖的地滑，一下子摔倒了。摔下去那一刻手支撑着，瞬间扭伤，疼得龇牙咧嘴的。媳妇回头一看，羞涩的说：老公，还是去床上吧！地上凉。"}
{"author": "合金装备布狼牙", "content": "今天大姨来我家了。大姨向来不是什么善茬，开口就揭人短，今天我决定先发制人。我拉着大姨问：“外甥期末考的怎么样呀？”大姨幽幽地答道：“他六科总分537，年级排第六，他女朋友549，排第一，你……”"}
{"author": "包袱侠", "content": "小饭馆里坐着一个颓废的中年男人，面前摆着一盘12块钱的葱炒木耳，一瓶红星二锅头，然而他并不吃菜，只是喝着闷酒，一件灰色的夹克衫批在他肩头，他的一支手没在袖子里，而是裹着白色的纱布。他的眼睛像个空洞，好像盯着什么，又好像什么也没看。一个50多岁的老太婆在旁边等着拿外卖，他们似乎认识，又似乎不认识。老太婆以一种奇特的方式，践踏着这个中年男人所剩不多的尊严：工伤啊，哎呀你这要是残废了，家里可怎么办啊，儿子又不争气，还在跟着你干活吗？中年男人依然望着前面，含糊不清的“唔”了一声，好像在答应，\n…\n\n\n查看全文"}
{"author": "小爷复姓欧阳诺一", "content": "我同事喝多了回到小区门口，正好下雨，保安把几盆花搬出来让淋雨，就是那种一人高的花，花盆跟小水缸一样!这家伙就一个人把一盆花抱回家了!第二天早上起来发现屋里多了盆花，还奇怪的，然后听见楼下保安喊着花丢了一盆!他才隐约记得好像抱了什么东西上楼……后来跟人家保安解释了一下，和保安两个人上楼来搬花，结果发现两个人就跟本搬不动……"}
{"author": "凡主", "content": "一天，林先生接到一个骗子的电话，骗子在电话里说：“喂，你好，好久没见面了。”林先生说：“朋友，你是哪位？”骗子说：“你太见忘了，你猜我是谁？”林先生说：“哦，是亲家公啦。”骗子说：“是呀，我是你的亲家公，我有一点金钱困难，你能不能帮助我。”林先生说：“亲家公，你在地狱成了穷鬼吗？你向我要钱，我烧一些冥钞给你吧。”骗子赶紧把电话挂了。"}
{"author": "又见老五", "content": "监狱故事8监舍有个无期，很有文才，写一笔好字。经常写些小稿发表。一次去看他写字，他说:我有一副上联你帮忙对一下“遥遥无期无期盼”。我对不上，直到回来也没有下联。他这后面的“无期盼”是两个意糗友精神请接下联:遥遥无期无期盼"}
{"author": "你不懂蛋蛋的忧伤", "content": "人呐，还是得多交朋友。杭州得有一个，三四月份就有龙井喝；苏州得有一个，四五月份你就有枇杷吃；大连得有一个，五六月份就有樱桃吃；广东得有一个，六七月份他会给你寄荔枝；还需要一个潮汕的寄牛肉丸，成都的寄兔子"}
{"author": "晴～风", "content": "和朋友洗完澡出来，朋友对我说：你叽叽歪歪的，以后很难找得到老婆我说：这有什么，大不了以后少说点话不就行了。朋友说：我又没说你话多"}
{"author": "作大了", "content": "今天去商场买衣服，在某店看上了一件上衣，于是拿去试衣间试穿。脱完上衣之后不知怎的脑袋一抽，习惯性的把裤子，内衣，内裤都脱了，动作麻利一气呵成。。正在这时有个人突然拉开了帘子，看到了眼前这一幕。。。哎，不说了，亏大了（捂脸）"}
{"author": "小猴子(houdk…", "content": "记得有一次晚上和初恋热吻，年轻气盛的我欣喜若狂，上去使劲亲，感觉硬硬的，原来是亲到鼻子了，结果连鼻涕给吸出来了，那个腻歪呀。"}
{"author": "武术老公", "content": "我就想问问发明美颜相机的是谁？你发明这东西主要目的是干啥？今天小同事相亲，拉着我去了，我想着去蹭饭，顺便参谋一下也可以。去之前我看了照片，哇靠，绝对恬静小美女，我还说着，你小子运气不错啊，这就是用了美颜估计也差不了多少！去了之后根据衣服颜色我们顺利找到了人，可本人比照片最少胖三十斤。。。重要的是，我同事拿出照片问，这是你？她还承认了，说自己就长那样。。。。"}
{"author": "纳梦若尘", "content": "早晨一睁眼对老公说:早饭我做粥了啊？他:你不是不和我说话了麽？麻蛋的，记性不好就特么尴尬，忘记昨晚吵架的事了！"}
{"author": "tonoon", "content": "今天去钓鱼，收获三四斤杂鱼。回到家向老婆炫耀道“老婆，你看我屌不？来，赶紧把这鱼都打理了，等会做下酒菜。”老婆幽幽的来了一句“你恶心不？叫我一边看你那玩意儿，还一边杀鱼。”我靠！茶水直接从鼻孔出来了。"}
{"author": "玲珑*红豆", "content": "女儿头发长了，天天扎个马尾，下午放学回来，破天荒地没有扎马尾，披散着头发，老公看着女儿，开心地直笑：咱们家黄毛丫头长成大姑娘了！看这长发飘飘的样子，真好看！晚上准备睡觉，特意把头巾取下来，披散着头发凑到老公跟前撒娇，老公一把推开我，一脸嫌弃地说：你看你这披头散发的邋遢样！快去把头发扎起来！"}
{"author": "中国移动我不动8", "content": "糗友们，有一个二货老婆是什么体验！晚上睡觉老婆在她鼻孔挖出一坨鼻屎，她不拿纸擦却把那坨按在我鼻孔收着，说等明天早上你起来一起打理，我了个去[生气了][生气了][生气了]"}
{"author": "一代妖道", "content": "室友几个一起烧烤，一个喝多了，就开始跟大伙儿抱怨：“唉，我都不知道说我爹什么好，好歹他也是长辈，怎么这么不懂事？居然生了我这么一个不成器的东西！”"}
{"author": "leo咫尺天涯", "content": "就刚才，卡里莫名其妙多了一万多，懵了……过了一会，挂名未婚夫给我打电话说钱是他的，我让他说多少钱，为嘛到我卡上了，这二货居然说为了防他女朋友，反正我看不上他，放我这最安全！额，特么我就拿这钱雇人追求你女朋友去……"}
{"author": "笨小子，说宠我", "content": "老爸手术后两天都疼的嗷嗷叫不能睡，昨晚打了一针止 痛药后随着均匀鼾声总算睡着了。。今天早上五点多就被敲门声吵醒了，是隔壁那个漂亮阿姨，阿姨黑着眼圈跟我爸说“大哥你这呼噜打的有水平啊，一晚上我都以为在打雷，吓的一夜都没睡，，”我爸愣了一下瞅我一眼黑着脸说“你这死丫头，跟你说不让你睡你就不听，你看你的呼噜声把这大妹子吓成啥了，，”我……"}
{"author": "王八与蛋", "content": "邻家妹妹高考落榜，整个人抑郁了。家人为了开导她，天天晚上带她出去跳广场舞接触人群，如今邻家妹妹不但不抑郁了，还成为了广场舞的领队，交了一个70多岁的男朋友。现在轮到她家人抑郁了……"}
{"author": "飘忽de风", "content": "吃完晚饭，我安静在椅子上坐着玩ipad，小兔崽子跑过来对着我仔仔细细的看了一会，对我说：我发现你好矮啊。What?老娘好吃好喝的养着你。各种虫草，松茸，牛排，酸奶，各种营养把你喂这么高，是为了让你来嫌弃老娘矮的?   哼！哼哼！！我坐在椅子上一动不动，头都没有回，直接怼回去了：矮怎么啦？再矮也是你们家的女王，就算我就一米二，你也得听我的！KO!完胜！傻娃娃想来挑我事，真是自不量力!"}
{"author": "骑着二哈啃黄瓜", "content": "我一朋友，上坟跟他爹喝酒［他爹已经仙逝］。   他说，爸咱喝一个，干杯。 同事：咦，爸你不喝啊  来我替你～～。。。爸，您吃菜，猪头大肉呢，您不吃啊，替你。。。。最后一人喝的舒舒服服的回家倒头就睡，扫完墓什么都不用带，干净利索。。。。，，"}
{"author": "天热打鼓球", "content": "高中时，特有女孩缘。女同学们都想和我套近乎。不是买汽水给我喝，就是带零食给我吃。情书都收到手软，更有甚者，别的班女孩有的直接上来就想认识我。唉！真是很烦耶，有一个长得帅的，会弹琴，会打球，学习成绩还特么特好的死党！"}
{"author": "纳梦若尘", "content": "在办公室里也问你们男人先看女人胸还是脸？男士们七嘴八舌，有人说先看胸，有人说先看脸，有人说先看腿，有人竟然说先看脚……一旁的熊哥说:先看媳妇在不在身边！……"}
{"author": "贰爺·15cm", "content": "小时候和铁哥们一起睡，他喜欢用手摸着我的耳朵才能睡着。昨晚陪老婆睡觉，突然想起他，我就摸着媳妇的耳朵，她居然说：“你睡觉怎么和某某一样啊!”我笑着说：“那么多年他还是没变!”"}
{"author": "纳梦若尘", "content": "以前有个男同学很老实，憨憨的，大家都叫他老王（那时候老王还不是贬义词），大家都调戏他嘛，他也不生气，人畜无害那种，有天有个女生又“老王”“老王”地打趣他，另一个女生正义感爆发了:别总老王老王的，人家配你绰绰有余！"}
{"author": "孤犬落寞吠", "content": "一吨新酒加一勺老酒，就是30年陈酿？茅台被成都律师起诉虚假宣传，揭开年份酒秘密：全靠勾兑、标准厂家说了算！专家称标注年份仅为区分口感，目前无鉴定方法。五粮液、郎酒等。所以大家喝的好久就是所谓的“专家”一句话的事。"}
{"author": "西门大嫂嫂", "content": "闺蜜告诉我，她发现她老公出轨了。但是你万万没想到她是从哪里发现的！居然是从某宝情侣装的买家秀图片里看到了她老公和别的女人的合照。哈哈哈哈哈哈哈爱秀恩爱晒图好评的妹子们可长点心吧"}
{"author": "小爷复姓欧阳诺一", "content": "在网吧上网，旁边坐一个小学生，大呼小叫的，我刚要换机，只见一个漂亮的妹子，揪着他耳朵，把他拽走了。　　我连续几天特意在网吧守着，等他来了，给他冲了10块钱，还跟他成了好朋友……　　没错，那小子现在是我小舅子!"}
{"author": "九头纪", "content": "有一年端午节的时候，麻麻做手 术。于是俺在知道后，火速从单位请假陪床。当时妈妈情绪还是非常好的，于是妈妈躺着，我给她捏腿，由于那阵子刚接手新的工作，还不太顺利，每天都要加班到很晚，于是捏着捏着就睡着了。等在醒了的时候，看到，俺躺在麻麻的病床上，麻麻一个手给俺捏胳膊，一手拿着扇子给俺扇。很糗啊，世界上有几个像麻麻这么爱我的人……"}
{"author": "花落彼岸～任逍遥", "content": "前几天咳嗽，去卫生院输液，被一个实习护士扎了十多次，我淡定的又伸出来了左手，边上一哥们对我说:“兄弟不疼吗？你怎么不跑呢”，这时另外一个哥们说:“这护士应该是遇到皮比城墙厚的主了，兄弟你可别跑呀，让她可你一个人祸害吧”。额……"}
{"author": "爱泡泡的｜胡子哥", "content": "一句话形容自己不会包粽子：“我包的粽子下锅煮好了叫粽叶粥……”"}
{"author": "无书斋主", "content": "儿子的家长群，有人提议，班主任的生日到了，一人两百给买个生日礼物……有人响应有人沉默，这时提议的人不干了:一人两百很多吗？不就少抽几包烟吗？班主任这么辛苦，买点礼物不应该吗？谁不愿意的说声，我帮出了！……我立马接上:我一个月工资两千块，一家人要生活，你帮我出了吧！再就是你家孩子和我家孩子一样高，他坐前面，一直就是正中间，我认为，这礼物应该你一个人买……有十多个人马上接着我的话说没钱！哈哈，我以为提议的人会慷慨激昂的回应我们，没想到他既然匿了……匿就匿了，私聊我要请我喝茶……我就看\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "昨天晚上楼下两情侣半夜三更闹分手，我和来我家的大小被吵醒了，就跑到阳台偷瞄。男生显然嘴巴比较笨，有点接不上话茬，那女孩子凑骂那男生：除了我这个瞎眼看上你，谁还看的上？本着糗百互助精神，我大吼一声：我！发小么也跟着喊着：还有我！然后我们就龟缩了。。。深藏功与名这就是这个小女生一直到早上还在楼下凑骂他男朋友养了两个小狐狸精。。。。整个小区都知道了。。。。。"}
{"author": "匿名用户", "content": "希望不要再下大雨了，我好担心。离银行这么近，里面钱会不会漂出来 ，万一漂给我三五亿就麻烦了 ，该怎么花啊 ？愁人！万一再漂来豪车四五辆该怎么办？我该开哪一辆呢？ 愁人！再万一漂来一个帅哥……怎么办啊！都愁的心蹦蹦乱跳，我也不敢出去，万一漂走了被人捡到怎么办，既漂亮还很能干，有人捡到肯定不会还的......"}
{"author": "凡主", "content": "\"就刚才看非诚勿扰，男嘉宾是中医，女嘉宾要求看看面相，男嘉宾一句话现场女生几乎都灭灯了，男嘉宾说你们化妆了，我看不出来...\""}
{"author": "撞死一只羊", "content": "我记得初中的时候我们班有女生跟初三的学长谈恋爱，那时候我们应该初一吧，那个女生脸皮薄，不好意思明着炫耀，就故意跟我们撒娇说那个男生欺负她怎么怎么了……我当时不懂，真以为是有人欺负她，正义感一上来放学就去找那个学长了，那个学长刚开始不服，我最后就骑在那个学长身上生生把他揍哭了。结果从那以后那个学长看到我们班同学都绕着走，我们班的女生初中三年再也没能和外班谈成恋爱……"}
{"author": "小鸟任天驰", "content": "新婿上门总会遇到一些尴尬的事，而我第一次上岳父家时尴尬程度堪称史上之最！未来岳父也是热情的紧，晚饭间和岳父推杯换盏，原本拘束的我酒劲一上来也就放开了。差点就跟岳父称兄道弟了！到了睡觉点，由于岳父家二楼正在翻修，客房还不能住人。我被安排和岳父同床，岳母到女票房间睡……在外上班时早就和女票同床共枕，养成了一些男女之间的羞羞习惯，而这次和岳父的同床也使我这次的拜访如同渡劫……夜很深很深，情很真很真！翻过身直接探出手在岳父胸前揉了\n…\n\n\n查看全文"}
{"author": "小恩的老公8", "content": "今天去车管所办年审。碰到了多年未见的老同学开着辆新款奥迪A6也来入户。互相寒喧之后，老同学见到我还开着十多年前同学聚会时的老捷达又说，都这么久了你不舍得扔啊？我笑说，没钱换啊！老同学又说，要不你跟着我混行了，我那工厂还缺一个保安，包你一年换新车……这时一位相熟的工作人员过来打招呼，先把我的车开去年审。老同学看了看问，你在这很熟？我说不怎么熟啊，就是我的车行有时一天要过来几次新车上户！……"}
{"author": "风月不及你", "content": "那年喜欢班上一个男生，可惜他已经有女朋友，后来听说他跟女朋友分手了，我觉得应该为自己争取一下，于是在某Q上向他表达自己的爱慕之心。他并没有接受，也没有拒绝，而是一直保持着联系。直到有一天，当我再次向他表白时，收到了这样一段回话，他说:你别费心思了，我是他女朋友，我俩又和好了！额，，，，"}
{"author": "坐火箭的蜗牛9", "content": "说个真事，以前刚开始直播挺火，我就寻思我也开个直播间玩玩，最后想来想去就决定直播讲鬼故事，直播间开好后人都一看就进来100来个，就开始讲了，还没说两句话，电视自己开了，抽油烟机自己启动了卫生间马桶自己在冲水，出来一看，去你妈的，关手机立马跑床上楼媳妇，媳妇说你上厕所开抽油烟机干嘛，我说我没开，我刚直播讲鬼故事自己开的，媳妇说，那就睡吧！晚上吓的我都不知道几点睡着的"}
{"author": "路远马亡0", "content": "每次去买肉，老板来20块钱的，一刀下去，52。收你50好了。老板来10块钱的，一刀下去，51块钱收你50好了。"}
{"author": "秋风中的恶之花", "content": "跟老公正商量暑假给儿子报个补习班。一旁写作业的儿子突然问我：“妈妈，好的品行重要，还是学习重要？”我：“都重要啊，但二者选其一的话，品行更要。”儿子点头：“嗯，爷爷奶奶年纪大了，我想暑假回乡下陪他们，做一个孝顺的孩子。"}
{"author": "狸土豆大人", "content": "一直想养狗，可是爸妈怎样都不同意，嫌麻烦和脏，并且放话，要是我买回来，那就让我和狗都滚去外面住，不准出现在这个家！后来还是没忍住买了小狗，才养两天，我果然就被撵出来住了。只因为小狗在地上撒尿，我说了它两句。。。"}
{"author": "伊伊wan", "content": "一个月以前花两百买的裙子，今天看到店家特价49，我索性又买了一条，这样子均价下来，我就不是亏太多了，聪明吧，哈哈"}
{"author": "DanteMayC…", "content": "家里买了新电脑，打开自带的IE浏览器看视频，系统提示没有安装flashplayer。我点击去官网下载程序，浏览器又提醒我，不要用IE浏览器打开官网，不然会下载不成功……"}
{"author": "小鸟任天驰", "content": "记得小时候老爸在家接电线，我在旁边看着。正要接断线处的时候，老爸忘记是否关电源！惰性十足的老爸懒得起身检查电源，拿着电线断口处在我手臂上快速划拉一下……看到我全身抽搐了一下，老爸这才起身关电源……"}
{"author": "蜜mora", "content": "大崽两岁半，小崽一岁两个月……设想一下哪天大崽不小心留级了，我应该是先揍丫一顿，然后全家下馆子搓一顿庆祝吧，毕竟可以一次性高考完，不用连着两年处于那样的氛围中……"}
{"author": "你不懂蛋蛋的忧伤", "content": "我们家小区里有流浪猫，一次无意中遇到了，我就和猫说“你在这等我一会儿，我回去拿猫粮给你~”然后它好像能听懂你说话似的，等我拿猫粮下来的时候它还在，并且吃了我的猫粮。我以为事情就结束了，但并没有，过了大概一周时间我家门口开始出现死老鼠，就在我家门口脚垫上！啊！出门吓我一跳！我感觉肯定是猫放的。"}
{"author": "麦兜叮当响", "content": "当年在俄罗斯留学的时候花了很长时间解释才让室友相信中国人不是每个人都会功夫的。直到有一次我拿着水杯回宿舍时候在门口差点滑倒时我鬼使神差的一个后空翻稳稳站住，水杯里面的水好没洒出来。当我看见室友们看我的眼神的时候我知道再怎么解释都没用了 。"}
{"author": "告诉静静说我想她", "content": "我运气不怎么好，但我老婆运气是真不错！去年年终奖，就老婆和她老板抽到巴黎七日游！这不今年又晋升为部门经理了！娶媳妇就该找有好运气的！"}
{"author": "司马胖胖", "content": "今天在我妈妈的威逼利诱下，跟她去庙里求个签，抽了个大凶，为了不让妈妈胡思乱想，我果断的把签扔了，在签筒里挑了个大吉第一次感觉到先人说的对，命运掌握在自己手里"}
{"author": "哈和嗨", "content": "一好哥们在四川开间黑网咖，就10多台电脑，差不多要倒闭了，有天来了个业务员，说一个月给他2000，要把一台老虎机放在他门口，哥们正为房租发愁，想着就答应了，可是没过一个星期，哥们就自己玩老虎机输了20000，没钱交房租，把网吧抵押给了老虎机的业务员了"}
{"author": "我选择喜欢你…", "content": "走在街上，被一个熊孩子用弹弓打到了我的脸，都起了个包了，我举起手就要打，他 妈妈朝我大吼，不让打，还说你打什么打，不就肿了点包吗？又没打死你，怕什么？然后我拿出一个硬币，笑呵呵的对熊孩子说，你打的真准！奖励一块给你！……最后，在我停在不远处，看那熊孩子妈妈和人打架，衣服都撕破了，真过瘾！"}
{"author": "晴～风", "content": "听我朋友说的，出差火车上，朋友在中铺，上铺是一个漂亮的妹子，妹子特喜欢唱歌，戴个耳机一直在那唱，歌声也非常好听。朋友刚开始还夸赞了几句，但是后来太困了，她还在那唱，朋友就说：妹子可以让我睡会儿吗？妹子反应了几秒说：来吧..."}
{"author": "九头纪", "content": "以前去买裤子，但是又不想和别人撞衫，于是悄悄地问营业员，哪条裤子买的人最少，营业员就拿了一条出来给我，于是我心满意足的付钱走人。穿了几天后，越来越觉得该裤子很难看，衣服都配不好，开始暗自后 悔。又过了几天，在学校里悲 剧的发现，还有别人也买了那条裤子。郁 闷，这么难看的裤子也撞衫。"}
{"author": "余生安稳即可", "content": "晚上和老公一起吃鱼。我:亲爱的，大姨妈又来了，咋怀个孕这么难呢，要不你去医院检查一下吧一不留意一鱼刺卡在我喉咙里，老公很着急的找来醋给我喝，又拿馒头噎…………，最后去医院才把鱼刺取出来老公这才松了一口气，我感动了，说：我没事了，别担心。老公说：你没事就好，我也怕鱼刺扎到我。。。。[捂脸][捂脸]"}
{"author": "沃土秋实", "content": "一工友(女)问一个工友(男)，你还没媳妇，工友男:没呢，工友女:你不嫌弃，我就和你做伴，男的张大了嘴，半天，说了一句，成啊。"}
{"author": "撞死一只羊", "content": "我妈禁止我点外卖，因为我被外卖小哥告状了！！！跟我妈！告状！说我天天吃外卖，半夜吃炸鸡！！！让我妈少给我点零花钱！！！我妈都笑死了！！！等我毕业，我一定把这个不好好送外卖的外卖小哥抓出来暴打一顿！！！"}
{"author": "哈和嗨", "content": "和领导去吃牛肉火锅。领导给我夹了一块大大的牛筋，说这个好吃。然后一直到买单我都还在嚼着那一块牛筋。"}
{"author": "午夜前的七分钟。", "content": "和女友出去游玩，她脚下一滑掉到水库里，我急得直跺脚，女朋友一边挣扎一边喊：“快……快来……救我啊！”我心急如焚地对她说：“我不会啊！只有你和我妈一块掉水里我才知道怎么做！"}
{"author": "偷惢", "content": "我很忧伤～眼看着天气越来越热，昨晚一家人商量出去玩水，定好今早出发的。然而早上老妈出去买早餐时听说最近旁边几个小区都遭遇盗窃了，回来表示不想出去了。正失望呢，老爸说:没事，咱家不还有条狗嘛，可以看家！听完后我开心的想，还好家里有“欢欢”。冲回房间拿好东西准备出发，我爸看我出来，问:你干啥？在家好好看家，我们要出去了。看着老妈怀里抱着“欢欢”跟老爸有说有笑的出门了，临出门时“欢欢”还回头望了望我，你们信吗？我居然看到它眼里的一丝丝同情！"}
{"author": "小紫月儿", "content": "骑自行车被一新疆人偷钱，感觉到了！停下来大骂他一顿，然后让他走了。直到回家才反应过来，钱没有要回来[大哭]"}
{"author": "猪头小小败", "content": "姐姐怀孕的时候加了一个孕妇群有一天，群里一个妹儿想吃火锅，怕上火家里不许她吃。她在群里发了很多火锅照片，说着说着都哭起来了一个晚上群里的孕妇们饿得辗转难眠第二天相约一起吃火锅去。最开始还婉约的点了鸳鸯锅。后来发觉根本没有人吃白锅"}
{"author": "石沐子", "content": "小卖铺，小本经营，前两年对面有家理发店生意超好，有个靓仔欠烟900左右，突然有天他不做了，还说老板我真的除了费没钱了，我能怎么办？我也很绝望啊，面子还是要的，赌一把吧，语重心长的谈了心，让他走了，也留了微信也留了电话，一直没有打过，就在昨天，就在昨天，他突然联系我了，整整打了1180元，开那么久的店，碰到第一个走了两年的账，还能要回来的，瞬间激动的要飞了，白捡那么多钱[传情][传情]"}
{"author": "搞笑门", "content": "女朋友总抱怨自己胖，又改不掉贪吃的毛病，昨天她自己又买了好多零食，一边吃一边问我：“亲爱的，我胖了你是不是不跟我结婚了啊？”我怕说的话伤害她，楞了一下，说：“怎么会呢，无论你多胖，我都爱你，我还打算结婚的时候根据你的体重给彩礼的呢！”女朋友瞬间忧伤说：“那可不行，这得花多少钱啊，下次我减肥。”"}
{"author": "重庆首席舌技师", "content": "“何不食肉糜”在古代是一个荒诞的笑谈，今天却真实上演了！今天我和老婆回丈母娘家，本打算买些水果，结果一看：苹果12元一斤，梨子10一斤，葡萄15元一斤……我一咬牙不买了！转身去买了5斤多重的一大块五花肉，才花了50多块钱，提着去丈母娘家。丈母娘乐得合不拢嘴，烧了一大盆红烧肉，一家人吃得满嘴流油。"}
{"author": "匿名用户", "content": "1、不要站在领导前头尿尿：2、掏出来的不要太多，别让领导觉得你比他的大；3、尿得不能太快太远太高太猛，别让领导觉得他不如你威风强壮；4、领导尿完了，你也打住，没尿完也得憋着，别让领导觉得他不如你持久；5、尿的方向要跟领导绝对保持一致，以显示你的忠诚度很强；6、领导抖三下，你就抖七八下，让领导觉得他的工作效率比你高得多；7、领导掖起来了，你也赶紧收家伙，马上给领导让路，使领导觉得在何时何地自己有多权威。8、领导用一只手尿，你必须用两只手，以此证明领导才是真正的一把手。"}
{"author": "壹二枫", "content": "坐地铁，给一个奶奶让座。然后站在一边的时候就感觉奶奶时不时看着我。过了一会，奶奶招呼我到她身边“我要到站了，你快过来坐”那副生怕位子被别人抢走的紧张表情，超萌！！"}
{"author": "昭襄王", "content": "我隔壁村，有一个女孩就是从小练武，而且还是高手那种。后来结婚了，头一年总是被老公打的回娘家哭诉 。（她老公没练过武，还整天叫嚷着。你不是学过武吗？我专打练武的）他爸问她，你学的武功呢？她说当时忘了。到第2年生完孩子以后。就反过来了，老公被打的那叫一个惨啊。"}
{"author": "逍遥べ小药丸", "content": "今天在食堂吃饭，一个女同事对男同事抱怨家里的一些琐事，讲到水龙头漏水，男同事建议她找物业，女同事说不好意思去，男同事建议她去找卖水龙头的，女同事说早忘了是谁给安的，然后她看着他说:你离我家近吗？男同事结结巴巴的说:我，我，我不去！瞬间邪恶了！哈哈哈"}
{"author": "天热打鼓球", "content": "儿时，如果没有记错的话，应该是一个夏天。那天阳光正好，微风不燥。我，一个快乐小二.逼，正在村里摸爬滚打的撒着欢，突然肚子一阵翻山倒海，屎意汹涌袭来。我拔弟而起，撒腿就往家跑去，毕竟肥水不流外人田。跑到一半，发现不行，我过高的估计了括约肌的控制能力。“屎”不我待，呼之欲出的那种感觉只有经历过的人才懂。顾不上没带纸，捂住屁股就冲进了附近小芳姐姐家的茅厕。脱裤和排泄几乎是同时完成。重物坠入池中泛起涟漪，传来的噗通，噗通声，是我听过最美妙的音乐。正爽着，这时一阵急促，细碎的脚\n…\n\n\n查看全文"}
{"author": "舌尖上的音帝", "content": "范冰冰说李晨是她最后的恋情，李小璐说贾乃亮是她的最爱，文章说这辈子最骄傲的是马伊利，宋仲基也曾在教堂说跟宋慧乔生死相依不离不弃。人有时候真是善变的，我只想说，，，你们为了不让汪峰上头条，也是拼了"}
{"author": "偷惢", "content": "在闺蜜家做客，看着她4岁的儿子跑来跑去，不由得回想到六年前的一幕～当年我们一起下班，等公交车时看到一个帅哥在吃烤地瓜，犹豫的半天，我俩同时问他:帅哥，能加个qq吗？（你这烤地瓜哪买的？）现在，她成了当年那个帅哥的老婆，而我，成了一个胖子……"}
{"author": "狸土豆大人", "content": "同事手机套餐被无故加订了业务，扣了俩月的钱才发现，很生气地打客服电话，接通后，一温柔的女声:您好，很高兴为您服务。同事悠悠地说道:等下我让你高兴不起来！对方似乎一脸懵逼......"}
{"author": "骑鱼闯天下", "content": "媳妇发烧了。。我:你得去医院看看，打点滴或者吃药。媳妇:不吃，抵抗力好，能扛过去。我:对！没错！坚决不能吃药啊！你万一抗不过去我就可以名正言顺的换小的啦！哈哈！。。。。。哎！媳妇这几脚踹的感觉灵魂都出窍了，换媳妇算是没指望了[哀怨]"}
{"author": "正版煮茶", "content": "那年，前公司组织户外活动。公司厉行勤俭节约，我跟老总说喝桶装水划算，自告奋勇扛一个桶装水到山上给大家喝。我刚开始爬的快，走在前头，公司老总和各位经理年纪大，都落在我身后。他们都夸我体力好。后来我累了，歇脚时，桶装水没放好，顺着山坡往下滚，打保龄球一样干翻老总和经理那一群人..."}
{"author": "禁言………", "content": "理直气壮的做了一比赔本的买卖，哎呀我这脑子………割了吧………昨天车间发小指标奖励，都是现金，主任叫我去办公室领。到了办公室，主任：“小言，带没带得零钱，每人216元，劳资这里零钱不够了哦………”我也没带零钱，忽然灵机一动：“这好办，主任您给我200，我给您发16块钱红包，不就行了？”主任：“要的嘛………”然后抽出200元给了我，我爽快的给他发了16块钱的红包，然后就出了办公室………半路上我感觉好像有点儿不对啊，怎么琢磨自己都好\n…\n\n\n查看全文"}
{"author": "九头纪", "content": "天气非常炎热，闺密来我家等我一起出门逛街。因为太热，她就把T恤里面的内 衣脱了扔沙发上，我们出门的时候，她居然忘记穿了，光天化日啊，薄薄透透的白T恤阿，凸点很明显阿！我本来要提醒的，结果一接电话也忘说了。就这样满街的人对大胸的她行注目礼。我脑 残的来了句，不穿内衣回头率高阿！结果一声响彻云霄的尖 叫…我旁边没人了…"}
{"author": "九头纪", "content": "有次和老公去游泳池游泳，潜水，看见老公就在前方(根据泳裤识别)，想着跟他开个玩笑，把他泳裤拉掉，拉过之后发现是个完全不认识的哥哥……"}
{"author": "沃土秋实", "content": "回家送孩子，看到婆婆用猪脸拌的黄瓜，我坐下三下五去二，一盘都叫我吃了，公公木纳着说我，你就不怕，高血后，高血脂。我不好思的回了一句话走了，好吃。"}
{"author": "秋风中的恶之花", "content": "大学有个女同学肤白貌美，一毕业就嫁了个富二代，过上了阔太太的生活，大家羡慕不已。今日同学聚会，她最后一个到。刚落座，就有人好奇问她嫁入豪门是一种什么体验？她叹了口气：“钱，我老公赚，做饭有厨师，打扫有佣人，接送孩子有司机……真正妻子所要做的，都有人替我完成。我再买个充气**，那个家就没我什么事了。”尼玛，这……"}
{"author": "【蛋--蛋】", "content": "一哥们高中时，他母怕他早恋，便委托一女邻居（在该校当老师）看住他。这个女邻居很负责，三年来没有女生近的了哥们的身。然后我们听说这哥们大学一毕业，就和这个女邻居结婚了……[流鼻血][流鼻血][流鼻血]"}
{"author": "小爷复姓欧阳诺一", "content": "帮我哥写结婚请柬，写着写着突然觉得有点不对!!!　　到底是哪里不对?把写好的二十多份反复的查看了一边!没有问题啊!　　到底是哪里不对呢?这时候，嫂子过来了。看到了我刚写好的请柬，说了一句“还是写上你哥的名字吧，你还要上学……”"}
{"author": "石锅拌饭的亲⑥叔", "content": "家有女儿一枚，好多人都劝我生二胎，加上老妈的软磨硬泡！于是紧锣密鼓开始加油，快三年了老婆肚子就是没动静，我说她盐碱地，她说我种子有问题，吵了很多次，结果都是不欢而散！可是就在前几个月，老婆闺蜜生了二胎，好些个朋友都说长的很像我，吓得我都不敢见她们面了！"}
{"author": "小丸子的大头贴", "content": "姐们儿有事回老家，小狗寄养在我家几天。自从它来了家里，就感觉时时刻刻被监视：不管是做饭、吃饭、收拾屋子、看电视、上厕所。。。。不管我们在干嘛它都盯着看。。。。就连半夜睡觉它都会一遍又一遍的溜达进来盯着看一会再出去。。。。小狗子，你到底在瞅啥"}
{"author": "我名字的特点就是字…", "content": "今天路边捡了500大洋，等了好久也没等到失主。像这种意外之财一定不能留在手中，所以我决定将它捐出去。说实话，当我下这个决定的时候，我自己都佩服自己的勇气，一个穷逼，竟然还想着捐钱！！！言归正传，在这个并不算繁华的街道，我努力寻找着渴望被帮助的眼神。促使我决定帮她的原因是她知恩图报的态度，当我把钱放到她手上时，她对我感激涕零，甚至想以身相许。但我只想做一个做好事不留名的人，怎能接受这种趁人之危的要求，但百般推辞下，我们达成一致，一次就好！！！警察：这就是你为嫖娼编的理由吗？我：真的警察叔叔，我\n…\n\n\n查看全文"}
{"author": "哈和嗨", "content": "老婆胸小，昨天晚上和我一起平躺在床上，我看了看胸说：我给你按摩一下吧然后就开始摸，突然我把耳朵凑到老婆的胸部，贱贱的对着她说：你的胸在唱歌老婆很好奇的问我：唱神马了？说来听听我脑抽地唱起：我不想，我不想，不想长大……"}
{"author": "风渡荼靡", "content": "买了新手机，老妈问我要旧手机。我婉拒了老妈，直接给她网上挑了款新的，老妈开心的责备我乱花钱！翻了翻了旧手机，感叹：我也不想乱花钱啊，真心舍不得删除手机里的小电影，现在不好下载了[捂脸]"}
{"author": "匿名用户", "content": "前天在办公室，一兄弟抱怨，说妹妹刚高考完，来武汉找他玩，两天花了一万多了。现在又找我要买个手机，哎。你还有妹妹？亲的？是啊亲生的。（此同事颜值很高）大舅哥，我这有个还没拆封的iphonex，拿去给妹妹用吧！你确定？咱俩谁跟谁啊，是不是大舅哥。今天，只见某男陪着一个一百八十斤的胖妞在楼下喝奶茶。"}
{"author": "小严严cece", "content": "蒙面人对手下说：“待会看我脸色行事。”"}
{"author": "说攻", "content": "初中的时候，身高还不到160cm，比班上很多女生都矮一截，然后到了实验高中，又跟一初中同学同班，我还是比她矮，到了高三，我默默地长到180cm，毕业那天聚餐，大家都喝差不多了，她单独敬我一杯，说：咱俩认识这么多年了，我是看着你长大的！"}
{"author": "傻英不寂寞", "content": "本人七零后，  十四岁那年跟妈妈去田里插秧，被一只蚂蟥咬在了小腿。吃的饱饱的才被发现，结果到了晚上伤口还在渗血。那天半夜醒来发现小腿上的伤口不流血了，但是上厕所的时候却发现内裤里满是血迹。我吓的哭了起来，心想着肯定是有蚂蟥钻进了身体，我可能活不了多久了，我越想越怕越想越伤心。我还那么年轻，甚至还没尝过爱情的滋味却准备要死了，要是我死了爸妈肯定会伤心欲绝。还有奶奶怎么办。谁帮她洗衣搓背？于是我点起煤油灯，写起了长长的遗书。告诉爸爸妈妈不要难过，我死后你们要趁着还能生就多生几个弟弟妹妹。还有就是别老\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "做家务，刚拿起拖布，儿子就喊:妈，这道题我不会做！媳妇扭头喊我:先别擦地了，过来给儿子讲讲！我:等会，擦完地再说！媳妇跑过来夺过拖布:去吧，我擦地！我问儿子哪道题不会，儿子笑眯眯地指给我看，是一道已经完成的题目，我照着他做的给他讲了一遍"}
{"author": "晴～风", "content": "我妈不让我把头发扎起来，说像刘欢我说那我披着吧，她说也不行 像腾格尔，怒了我说剃光总行了吧，还是不行像郭德纲。"}
{"author": "凡主", "content": "昨天下班回家的路上，看到一个很可爱的小萝莉。于是就去附近的小卖部买了几个棒棒糖，想跟她发展友宜。她拿过棒棒糖对我说：“大哥哥，你是想绑架我，接着上了我，然后养我十年，养大了跟我结婚对吧。”这孩子坏掉了。"}
{"author": "骑着二哈啃黄瓜", "content": "刚脱离了贫穷，勉强吃饱饭的光景，就被一帮混蛋领导带去小资消费了，农家乐，钓鱼，钓了然后现杀，现煮，吃的就是一个鲜活，钓鱼这事我小时候没少干，挂上铒，拿杆子往后一甩然后往前一甩，然后就能把铒勾轻松的投水，话说我往后一甩，勾子刚好勾住了领导的裆部拉链，我又没看到，我正打算往前甩投水，后面传来了杀猪般的嚎叫声，我晕到底勾住了啥，情况会不会很重？我本来是来钓鱼的，好了现在钓个diao，没得玩喽。。。。看着领导受伤的眼神，我总感觉明天再也见不到美丽的公司的花花草草了。。。。。"}
{"author": "九头纪", "content": "话说小妞我还是小奶娃子的时候，整晚都要哭啊吵啊的……每次这时候我妈就支使老爹来哄我，到我出生第50天的那晚上，嘿 ，不哭不吵，我爹一个激灵醒了 : 咱闺女今晚咋没声了。据老爹自己说他当时一个鲤鱼打挺就起来了、颤抖的、忐忑的、 探了探我的鼻息，“哦、还活着”。"}
{"author": "心真的会痛tf", "content": "我曾经新手时也是刮擦了一位美女邻居车主车，微信加好后她去维修垫付了520块。打电话给我说的，第二天正好又是情人节，我又忙于厂里事，没发信息直接转了个520过去。没过几天她两口子打架那才叫个凶。她怎么解释她老公都不信。后来找到我证实，我老婆又跟我干架了，至今我都没解释清楚。"}
{"author": "vx佛系怪兽君", "content": "三岁的小外甥看见邻居兄弟俩总是穿一样的衣服，于是也闹着要跟哥哥穿一样的。妈妈告诉他，人家是双胞胎！有一天，小外甥来到爸爸所在的部队，他突然问道：“爸爸，你这儿怎么有那么多的双胞胎呀？”"}
{"author": "小严严cece", "content": "问：我不喜欢运动，也受不了节食的痛苦，更不想吃减肥药，有没有办法能减下来呢？答：能！坚持做梦，梦中会实现的！"}
{"author": "纳梦若尘", "content": "晚上我打电话给老公问他啥时候回来，他:女同事喝多了，我把她送医院去，没空搭理你了哈！我:这你同事也真是的，不能喝还瞎喝？她喝多了关你啥事？他:我灌的！我擦！"}
{"author": "vx佛系怪兽君", "content": "第一次见丈母娘、丈母爹，丈母娘夸我很干净，很阳光，二货女友大声说：嗯，他来之前好好打扮了一下，说要亮瞎你们的狗眼……"}
{"author": "北卡羅來納", "content": "那年早恋,  班主任叫到办公室各种批评教育规劝，哥淡定的说我们是真爱，转身走了……时光荏苒，去年带女友逛街碰到了当年的班主任,礼貌的打招呼，班主任瞅了瞅我对象，淡淡的说你真爱呢，，转身走了。。我想我对象和我分手我们班主任应该是要负责任的。。"}
{"author": "晴～风", "content": "新疆姑娘交往甘肃小伙，这叫新甘情愿。河南姑娘交往山东小伙，这叫鲁豫有约。湖南姑娘交往广东小伙，这叫两情湘粤。青海姑娘交往新疆小伙，这叫一见青新。陕西姑娘交往山西小伙，这叫秦晋之好。湖南姑娘交往安徽小伙，这叫湘见恨皖。河南姑娘交往河南小伙，这叫豫豫寡欢。上海姑娘交往湖南小伙，这叫沪湘伤害。编不下去了，你们继续"}
{"author": "爱新觉罗.黄瓜", "content": "吃晚饭的时候，我和老婆商量，把房贷还清后能不能在市区买一套大一点的房子。老婆往我碗里夹了几块卤猪心，然后把我拉到阳台上，指着天上月亮​对我说：“你望着月亮再好好想想！”​我疑惑不解：“啥意思？你想买广寒宫？”老婆咬牙切齿的说了四个字：“吃心望想。”​"}
{"author": "城府，有多深", "content": "楼主生在1993年。家中排行老二。没错，就是那个视计划生育如牛鬼蛇神唯恐避之不及的年月。所以在七岁之前，我基本上都是跟着我妈或者一人住在河南的某个村儿里的外婆家，由外公外婆照看。故事也就这么开始了…………外婆的家 ，两孔老式的土窑、砖砌的的整整齐齐的四合院、院内一条铺满青石子儿的路、开门会传来悠长的吱吱呀呀的两扇木门。门口有一颗横着生长的柿子树不知为何根茎突出来特别大，大到什么程度呢？就是可以一群小孩儿在上边玩开火车的游戏都没问题。当然了，我仍然是那个负责开车的老司机。所以专业开车从幼时就埋\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "同学最近很苦闷，和我们倾述：奶奶离婚后非要和同样离婚了的外公在一起…家里坚决反对，可拧不过两位老人,现在我都不知道，是叫我奶奶做外婆，还是叫我外公做爷爷，我原本的爷爷和外婆我又该怎么称呼他们？"}
{"author": "薛家小姐姐", "content": "闺蜜不在家，受托去她家给她儿子辅导作业，去了之后发现自己的丝袜大腿附近破了个洞，为了避免尴尬就去洗手间脱掉，脱掉后一想闺蜜老公在，脱掉后也不合适，又穿上了……晚上回到家老公盯着我的腿：“出门时丝袜左腿破了个洞，怎么回来了洞跑右腿去了？”我……"}
{"author": "手倦拋书", "content": "车堵得动不了，老婆趁机揩我油。正巧交警敲开车窗:请出示驾照！我正在翻找驾驶证，老婆从包里掏了一会，递了个结婚证过去。"}
{"author": "九头纪", "content": "上初中的时候，学习还算不错，一天放学路上，跟两个女同学同路，她俩问我怎么学的，我本想说：那得自己用功。结果随口说成：那得“自 宫”。看着她俩强忍笑容的表情，我真想找个缝钻进去。"}
{"author": "a冰柠檬汽水a", "content": "小时候爸妈在山上拉石头，我在家里没人带，不上学周六周日就跟奶奶一起去放牛。那时候农村放牛放羊的很多，路上牛粪和羊屎蛋子特别多，二蛋子有个远方表妹是镇上的，从来没见过，有一次来他家玩。那天傍晚我跟奶奶放牛回来，老远就看到二蛋子被他爹追着打，一问才知道原来是二蛋子骗他表妹羊屎蛋子是小糖豆子，骗她吃了不少，更是带了一兜子回家要给她妈尝尝。后面就发生他爹追着他满村子打的事了。"}
{"author": "Angel-九月", "content": "跟男友认识是别人介绍的第一次见面，男友带了杯奶茶给我，很贴心：“赶紧尝尝，听说能尝出来初恋的味道！”奶茶很好喝，可我一直怀疑，他是不是往奶茶里加了料，因为他的网名就叫：初恋…"}
{"author": "纳梦若尘", "content": "广播操比赛，我被选出来带队领操，跳了一会，主任走过来说:你别领操了！我委屈地问:为啥？主任:胸抖来抖去影响操得效果！……"}
{"author": "蹲着墙边等红杏", "content": "做为79年末的大叔，看着比我小一岁的好友天天喜滋滋的抱着孙子遛弯，我回头看看四岁的儿子还在尿尿和泥玩，我特么～～～[捂脸][捂脸][捂脸]"}
{"author": "活的激情", "content": "喜得千金不久，很多亲朋好友都来电祝福。有的朋友前半句说：恭喜恭喜，喜得千金！（让我觉得很高兴）。后半句就让人窝心了，说：我家是个小男孩，咱们搭个亲家吧。哪里那个窝心啊，我的小棉袄小情人我都没有宠够呢，你就惦记着来拱我的小白菜苗了。所以现在每看到小男孩，都要像防贼一样看两眼，是不是要拱我家小白菜的。"}
{"author": "禁言………", "content": "楼主钢厂上班，三班倒的那种………割一下………昨天白班下班跟老婆聊天，忍不住抱怨道：“哎，又要倒紧班了，真烦啊，晚上忒懒得去……”老婆很贤淑的说道：“没事儿，老公，我会叫你的………”当天晚上正睡得香，被老婆一脚踹醒了，老婆：“快起来，都几点了，该上班了……”迷迷糊糊的我一看，卧槽，马上迟到了，赶紧用冷水洗了把脸就开车出去了………一路飞奔，半路上拿出手机，在车间群里发了条消息：我今天晚到一会儿，睡蒙了………扔下手机继续开车………\n…\n\n\n查看全文"}
{"author": "天热打鼓球", "content": "去银行存钱，柜台的小姐姐每数个几十张就会择一张出来单独放着。我好奇的问：为什么单独择出来，是假.币吗？小姐姐解释道：有些是旧版要回收后销毁的。我有点不好意思：会不会太给你们添麻烦了？要不我带回去，自己销毁！"}
{"author": "哈和嗨", "content": "昨晚上打车，上了辆烧天然气的出租，我就问司机：“你一升汽能跑多远？”司机瞟了我一眼：“我一生气就拒载，一米都不跑。”"}
{"author": "哈和嗨", "content": "哥们和妻子闪婚，刚度蜜月回来，就闹离婚闹得惊天动地。我说：“至于离婚么，多大不了的事啊？”哥们：“她隐瞒了过去！”我说：“啊？难道以前离过婚？”哥们：“比这严重！她跆拳道在省里拿过奖！”"}
{"author": "笑治佰病", "content": "十四岁那年冬天，我因为在爸的厂里调皮，被我爸的工友送进了精神病院，在里面呆了一个多月，差点死在了里面，护士换了两三个，因为我实在太调皮了，于是他们请了一个护工，脾气很暴燥，有一次不知回为什么惹了他的怒气，他居然拿被子蒙住我的头，差点被蒙死了，还好他及时放开被子。"}
{"author": "小爷复姓欧阳诺一", "content": "上初中的时候，夜里男生女生都会出去上网，女生爬不上墙，一群男生都争抢着去抱大腿，用肩膀顶屁股往上推。同学郭老三听说有这好事，夜里也来凑热闹，不料漂亮的女生都被抢完了，那家伙只好吭哧吭哧的去顶一个穿裙子胖女生。顶完后，郭老三一摸头，望着一手的鲜血，哇的一声就哭出了声，后来，同学们抬着他去医院包扎时，医生却怎么都找不到伤口!"}
{"author": "胖香", "content": "娃今天考试，10点多的时候接到一个被标记“疑似诈骗电话”的来电，打了两次我才接，电话那边是妞儿的声音：“麻麻我考完试了，快来接我……”这是哪些家长大神这么会玩？把老师的电话给标记的这么吓唬人！"}
{"author": "猪头小小败", "content": "奉劝大家千万不要买华为手机太差了每次和朋友吃饭他们没信号就我付款。朋友苹果打游戏老没网，强迫我开热点给他用以后再也不买华为了"}
{"author": "秋风中的恶之花", "content": "参加朋友婚礼，席间，旁边一男士跟我搭讪：“美女，加个微信呗。我有车，待会婚宴结束，我送你。”作为一个已婚女士，我自然是婉言拒绝。婚宴结束，我叫了滴滴，很快有人接单。在酒店门口等了大约五分钟，一辆白色本田停在我面前，我对了一下车牌，正是我叫的车，便迎了上去。车窗降下，车主探出头，居然是之前总饭桌搭讪的男士。我俩对视几秒，同时惊呼：“怎么是你？”"}
{"author": "没有11昵称", "content": "没事出去闲逛，遇到一群孩子在玩橡皮泥。走过去看着他们玩，一个孩子指着掉在地上的黑色橡皮泥对我说：叔叔你能把那个捡给我吗？我捡起来，紧紧的抓在手中对他们说，夸叔叔长的帅呗，叔叔才给你哦。几个熊孩子嘻嘻哈哈的笑了起来，其中一个说：帅是帅，就是脑子不太好使。你看你手上啥？我低头仔细一看，尼玛是坨狗屎！"}
{"author": "装不懂呢", "content": "老板出差去外地谈业务，老板娘下午工作群约人打麻将，我问她晚上几点开始，她在群里没回我。可是她私聊我发个0K表情包，我私聊再问她几点开始，她连着发几个这手势👌是啥意思？？？？"}
{"author": "北幂有鱼", "content": "昨天下班等公交车，结果发现站在我旁边一位漂亮妹子掉了100块钱。我好心提醒：“妹子，你的钱掉了。”妹子看了我一眼，冷漠的说：“你这样搭讪方式过时了，不就是想和我说话吗？才不吃你这一套。”这时有个帅哥说：“姑娘，你的钱真的掉了。”姑娘看了一眼帅哥，又看了看脚下：“哇，真的掉了耶，走我请你吃饭哦”我 ：。。。"}
{"author": "若相守.莫弃", "content": "以前家里开的小卖部，那种用红绳子绑的一打一打的啤酒夏天特别容易炸了，一天我穿了个长裙子特臭美，看好多人在家聊天就炫耀的转个圈给别人看我裙子好漂亮，结果裙子飘起来把啤酒盖裙子里了，嘭的一声就在我裙子里炸了，我想我要是男的应该就从此不举了，吓的哭半天当时[大哭][大哭]"}
{"author": "球永乐", "content": "朋友说这两天犯了点事，多亏马云帮忙把他捞出来。原来是嫖娼被抓，罚款5000。手里没钱用花呗交的罚款[委屈]"}
{"author": "小猫不洗碗", "content": "十年前的今天，好多女孩子都会发短信给我说爱我！我知道她们都是实话实说！而今天我手机里那么多勾搭软件，不，社交软件，竟然没有人再说爱老虎油了！难道"}
{"author": "哈和嗨", "content": "老婆娘家一只狗狗养了十几年，前一阵终老了，丈母娘很爱狗狗。在全家几个亲戚的陪伴下，在郊区找了一棵树把狗狗埋了。还把狗狗生前用的东西和喜欢吃的东西全部陪葬，并且默哀三分钟。此时，陪同一起来的舅妈，弱弱的问了一句：“我们用不用给你随点儿礼？”"}
{"author": "城管撸管没人管", "content": "玩游戏被骗2000块钱，骑着摩托去派出所报案，后来因为没有挂牌车子被扣了.....[病了]"}
{"author": "孤心傲月", "content": "爷爷喜欢下棋，下不过邻居大爷，很苦闷，我就想替他报仇。私下找邻居大爷，他说：“让你一车一炮。”我说：“不要。”打开手机里象棋大师，调到专家难度。大爷下一步我摁一步，机器人下一步我学一步。大爷都傻了，连输4局。其间一直夸我天才，一边玩手机还这么厉害！就这样到了第五局，大爷一拍腿：“这局你先！"}
{"author": "tonoon", "content": "本人小女子一枚，回家后，把内衣里的胸垫随便的丢在了桌上。老妈看见后就问我这是什么东西？我不屑的说：作为一个女人，居然连这都不知道！结果换来我妈一句：“作为一个女人还用这玩意？！”口气超鄙视！我瞬间觉得被我妈秒杀了!"}
{"author": "繁星SaSa", "content": "中午午睡，同事问我，“要和网友见面了，我告诉网友，我有1米8，可是我1米7都不到，怎么办”。我还没有说话呢，我另一同事立马回他，“你可以给脚下1.7亿的钞票呀，这样你就有1米8了”😂😂😂😂"}
{"author": "敢笑八戒饭量小", "content": "小时候，家里的马路上开了好多家游戏机店，里面有些是赌博性质的，一块钱一分，我们那边叫做苹果机，老虎机。那时我还只是个孩子，拿着奶奶给的两块钱，怀揣着不安与憧憬第一次自己进去玩，两块钱一次性全压了苹果，登登登登登登……居然中了，10块钱，可把我乐坏了，开心的看着女老板问她“阿姨，能退吗？”估计是欺负小孩子，她微笑着冲我摇了摇头，不能退后来只能输完了，这段记忆深藏我脑海里至今不曾忘……现在去公园跑步，总有个老太太满脸堆笑的拉着我“小王啊，你看你能不能帮婶跟你姐姐说道说道，我儿子他也老大不小你\n…\n\n\n查看全文"}
{"author": "慧宝.", "content": "最近身体欠佳,特别容易困!领导来视察的时间,我正好哈欠连天,平时和这领导关系不错,他拍着我肩膀说:“年纪不小了,别劳累过度,身体重要呀,”我诚惶诚恐的回:“没劳累,应该的,领导更辛苦!”领导笑笑:“我想辛苦,你让吗?”卧槽,这话怎么接?"}
{"author": "九头纪", "content": "一室友友趁有钱男友出差和网友幽 会，结果发现中招了，无奈约了自己闺蜜陪去的医院。闺蜜愤怒了~背着她正义的给她出差的男友电话，责问他有没有做男人的责任！！可是…可是…人家出差到东 京快半年了呀…"}
{"author": "大小可爱爱爱", "content": "一美女来公司送货。我问负责接收的小张货怎么样？小张:还算可以吧，，柳叶眉，丹凤眼，鹅蛋脸，前凸后翘，绝对好货！刚好美女跑过来签货单，听到了说:我的货这么好，赶紧签收吧……"}
{"author": "274c", "content": "一些微信要饭的，往往是一些抠脚大汉找个漂亮女生头像，朋友圈发些扯淡的东西。偶尔跟你聊两句，第三句就告诉你是我生日啦，吃饭忘带钱啦。。之类的，骗你几块，十几块红包。我一般都不搭理，要两次就拉黑的。。今天收到了一个说是淘宝上想买个自慰棒的。。还发链接给我。。说差20块不够，让我帮忙。。我一看是180的一个自慰棒链接。。然后我灵机一动。就说，我帮你买吧。就是淘宝钱不够，我年纪大了，也不太会弄。然后表现的很急色的样子，还做两张假图证明自己淘宝余额还有80。。还不会转账（他给的是微信转账。。）。墨迹半天，\n…\n\n\n查看全文"}
{"author": "主治医吃", "content": "这年头长得帅的叫帅哥，长得丑的也叫帅哥，长得高的叫帅哥，长得矮的也叫帅哥……无论老少，都可以用“帅哥”代替……那么问题来了，凭什么你们非要叫我“胖哥”？"}
{"author": "倾心倾情%%", "content": "boss有时候特流氓，完全忘记了我们有些是未婚姑娘，有时候我们听得都臊得慌，他却淡定自如地继续说。我咳咳暗示他，他:咳毛线，就你最污！"}
{"author": "linghuo62…", "content": "爸爸的姑姑今天出殡，其实根本就不熟，但碍于爷爷的关系，凌晨四点多就陪着爸爸赶了过去，忙活大半天。中午天太热，就跟爸爸说了一声，去车里开空调凉快一下。好死不死的被爸爸姑姑的闺女看到了，指着鼻子就说我不懂事，不尊重死者长辈什么的！麻痹的，我认识他是谁啊……但本着逝者为大，主要碍于爷爷面子，没多说什么。她tmd还越说越来劲，引起了别人的注意！高潮来了，只见她亲儿子、外甥、侄子也就是逝者的亲孙子、外孙叼着烟从旁边一辆车上下来了……我嘿嘿一笑，对我爸说，给我根烟，我也学学孝子贤孙！"}
{"author": "哈和嗨", "content": "坐公交，对面低胸衫妹子，一道鸿沟深不见底。我默默掏出手机，关闭拍照声音，装作发短信的样子，自然的将镜头对准妹子，我邪恶的微微一笑，按下拍摄键。然后，我看到一束耀眼的闪光灯，在妹子的胸部闪了两下。。。"}
{"author": "花落彼岸～任逍遥", "content": "我的朋友们问我玩糗百有什么意思，有时候玩起来居然不吃饭，我跟他们说:“糗百里面有群，里面有人撒狗粮。吃的特别撑，而且我玩糗百的意义就是看别人秀恩爱[大哭]……"}
{"author": "ZYX周", "content": "大夫一枚，以前在CT室上班，有次值夜班，急诊送来一老头，说是被车蹭了一下，陪同的有老头的儿子和司机，摆位的时候大体看了病人一眼，随口问了问病人情况，得知老人就是被车轻轻蹭了一下，皮都没破，但是老头的儿子不依不饶，非要做检查，头胸腹部检查完，我写完报告确实没什么事，就是老头有脂肪肝，我把片子和报告给了老头儿子，这哥们看了一眼对着那个倒霉司机大吼，妈的你把我爹撞成脂肪肝了！！！！赔钱！！！"}
{"author": "萌萌哒逗兔子", "content": "女儿是大学一年级新生，有一次在家书里谈到我的老本行天文学。信里说：爸，你总以为从前给我讲解星座时我不用心听。但前几天晚上我和一个普通朋友散步，我把北斗七星和猎户座指给他看了，你知道了一定很开心吧？ 我在回信中说：的确很开心。前几天夜里我和你妈妈散步，也看到北斗七星。但我们并没有看见猎户座，因为每年这个时候猎户座要到凌晨一点才出现。你那个“普通朋友”是谁？？！！"}
{"author": "菊部有暴风雨", "content": "挺长时间没发糗百了，今天想换个昵称，想好了一个，菊部有雨，有人占了[心情不好]，菊部有阵雨，又有人占了[哀怨]，菊部有雷阵雨，还有人占了[惊呆了]，没办法只能改成菊部有暴风雨了[流鼻血]！！！"}
{"author": "依丽若水", "content": "一家人出去玩儿，大侄子帮路人拍照，落后面一点呢。就寻思等着他。拍完了，路人连声道谢。看见我，还说‘’小伙子真好，女朋友也挺漂亮！‘’大侄子无奈的，认命的脚一跺：‘’这是我小婶儿、亲的……‘’"}
{"author": "九头纪", "content": "某天和徒弟在值班，他告诉我：师傅，我给你带了好东西然后就从上衣兜里掏东西，只听‘叮叮’两声响.（脚下是木地板）然后发现貌似有东西掉到我脚边了。我弯腰瞅了眼看见个黑乎乎的圆圆的东西在地上躺着，我还怕捡错了又拿指甲掐掐。感觉是这小东西了就捡起来一看.囧了~~哪个无良的吃桂圆把桂圆核吐到地上了~~我徒弟手里抓着几颗糖愣怔怔的看着我手里的桂圆核......."}
{"author": "骑着二哈啃黄瓜", "content": "喝醉刚醒，感觉很惶恐和孤单。。。大清早的和母亲打电话求顺毛。。。我：妈。。。。。妈大吼：又喝多出现幻觉是的不？，叫你少喝。。。。我主动摁掉电话，接下去的话我就不听了，都听几百遍了，我糙真提神。。。。有这只虎妈在，想惶恐都难。。。起床尿尿上班去。。。。。咦，没尿，看着床上那一滩。。好是惆怅呀。。。。。"}
{"author": "素·敵", "content": "男友平时喜欢穿条内裤在屋里来回晃……有次开门被邻居撞到，我觉得很不好意思，就哀怨地对他说“别老穿个内裤晃来晃去的，至少再穿点什么吧？”男友很听话的回屋了，没过两分钟脚上穿了双袜子又晃了回来……"}
{"author": "纳梦若尘", "content": "和老公逛街回来的路上，突然想起来刚在商场看了件一千多的衬衣，便感慨到:老公，你飘了啊，一千块的东西你也敢看？老公:你说的是刚才过去的那个女人么？……"}
{"author": "孤犬落寞吠", "content": "哥们买了个减肚子练腹肌的器材，用法就是躺下用脚蹬着，手拉另一边仰卧起坐。然后我也在网上买了一个，叫哥们来家里指导我……由于压力没调好，力度太大了，还没完全躺下去，就把我弹起来了，屁股一震…菊部一阵刺痛，完了，好像肛裂了。急忙通知女票下班后买点药回来……现在哥们在客厅抽烟，女票满脸凝重，欲言又止的在卧室帮我擦药。"}
{"author": "别评我是谁", "content": "正在窗口办理登机手续，困为离登机时间较近了，窗口前有些乱，正不耐烦间，猛然觉得屁股被人抓了一下，\"色狼！\"我心里咯登一下，怒回头看，后面站着数位一本正经的男人，实在分辨不出是谁，但我还是认定了其一位，悄悄横起雨伞，假装身份证掉地上，猛一弯腰，雨伞顺势往后撩，后面“唉哟\"一声，一男人捂着下面痛苦地蹲下，我忙转身陪笑：“对不起，对不起！\"心里无比畅快。"}
{"author": "扬不散冬日暖阳", "content": "今天手术，老公很早就带婆婆来看我。护工阿姨来打扫卫生，看到我婆婆了就问我这是我的谁。我说是我婆婆。护工阿姨说话都结巴了:婆婆？婆婆不应该要比你大吗？怎么你们。。。特么的，太扎心了有没有？婆婆明明比我大十岁[哀怨][哀怨][哀怨]"}
{"author": "纳梦若尘", "content": "带儿子逛街，看中一条148元阔腿裤，试了一下还行，准备还到100，估计磨叽会80能拿下.还没开口，儿子赖叽闹着回家，转念我又不想要了，起身就走，老板:你就悄悄说个数，店里还有别的顾客，我看合适了  就卖给你！:我没看中！说完往外走，老板拽着我，看这架势不说个价不让我走啊，随便说一个不可能的:40！老板顷刻间松了手:掏钱！我去！"}
{"author": "屌爆了所以是女生", "content": "楼主南方姑凉，最近新谈了一男友，北方人。姑凉是家族里最小的女孩，所以家里人非常反对楼主远嫁，家族群里七嘴八舌的劝姑凉与男友分手。我为他辩解道:现在交通这么发达，再说了他也是长期在这边发展。并且你们看，他对很好的，刚送我的小蛮腰项链花了他一个多月的工资呢（我的意思是他舍得为我花钱）。谁知道大哥听到更反对了，他工资那么少的吗？以后你跟他得多委屈？我:……从小最疼爱我的三哥这时急了:叔叔婶婶们，可以了，就小妹这性子，不倒贴能嫁出去就很不错了，现在好不容易碰到个眼瞎的，再不出手就砸手里了我他么……"}
{"author": "孤犬落寞吠", "content": "10多年没见的堂叔回来了，从小就知道他在外面混黑社会，不是地痞流氓那种，是真正的黑社会。我很好奇的问他：堂叔，你们这种真正的黑社会大部分时间都干什么呢？堂叔：坐牢啊。"}
{"author": "兔子穿围裙", "content": "胃肠炎犯了，上吐下泻，发烧难过！男朋友过来抱着我，刚要亲我，我跑卫生间吐了，他很不开心的说，我就让你这么恶心吗[笑哭][笑哭][笑哭]"}
{"author": "咖啡讲笑话", "content": "一大学寝室哥们借我500元钱，毕业了都没还，离开校园之际，我问哥们孙悟空被五指山压了多少年？他说五百年啊。我说：哇，500这么多啊。他说是啊。我又说刚才我出去不小心掉了500元钱不知道咋回家。他说借我20元钱打滴滴回去，还告诉我记得还。我实在忍无可忍说他欠我500元啥时候还？他说已经还了，我说啥时候还了？他说女朋友是我帮你介绍的，值不值500元。我竟无法反驳。。。他继续说值不值1000，我也无法反驳说道值！唉，要账不成还欠他500元。。。"}
{"author": "淡定的喵大人、", "content": "因为太懒，所以没有分割线！不知道方便面厂家是怎么想的，每次吃泡面都处于极度尴尬的思想斗争，是煮一包呢还是两包，一包不够吃，两包吃不完[捂脸][捂脸][捂脸]这个问题困扰了我好多年了，每次吃面都要想着怎么吃才能吃饱还不能浪费，毕竟花钱买的浪费了心疼，吃不饱又特么难受[捂脸][捂脸][捂脸]"}
{"author": "小恩的老公8", "content": "和老婆下班回家，在路边看到有个女司机站在车外，车开着双闪停在路边，向我招手。我把车开过去问道，怎么了？女司机说道，车没油了，手机也没带，想帮忙给200块钱去加油，回家用微信转给我。我一听，这是骗子，老套路了，我刚要开口骂人，想不到老婆就己经把钱给她了，甚至还问道，看你不像坏人啊，钱够不够啊，不够在给你？女司机千谢万谢，说回家就把钱还来，还记了老婆手机号码。到现在己经5天了，也没听到老婆说那个女司机有打电话给她，钱更加没有！"}
{"author": "哈和嗨", "content": "小时候邻居一小女孩说自己胸部这儿有一点肿，那时候小不知道，然后我就拿着红药水涂上去。现在我俩谁都不敢提这事！"}
{"author": "手机用户52995…", "content": "弟弟抽半天时间来看看我，(弟媳妇辞职在家带孩子，吃不上饭回娘家了)，想他一个月没好好吃饭，我就给他做顿饺子吃，我下饺子，他领着大宝二宝吃饺子，过一会听到弟弟笑，然后弟弟说，姐，老二真像你，一模一样！为什么？弟弟说，你家姑娘把饺馅子掏出来吃了，把饺皮子放到她哥哥碗里！你小时候就是这样……弟弟幽怨的看着我……有吗有吗……"}
{"author": "老老老农民工", "content": "刚才路过一个厂，最恨这个厂了，不过他们生产的东西正常人都超喜欢，当然我也不利外，就是他们的一个结论，改变了我的一身。。上世纪八十年中期，本人从农村出来打工，因为学的木工手艺，被当时的南市房管局的领导看上了，就被招进五队做合同工。当时跟现在不一样的，能混到合同工跟正式工是同工同酬的，转正都是从合同工转，比临时工不知道高多少档次了，能转正就有希望成为上海户口了。有一天局领导找我谈话，说是有个保密单位来招人，问我愿不愿意去，并且说进了这厂里，立马转正，户口也迁入上海，这条件我当然愿意去了。接\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "在开会，就跟食堂阿姨交代给我留晚饭，阿姨说好。开会结束，我就冲向食堂。。。。没啥人了，只见桌面上放着一盆冒尖的菜，一盆冒尖的饭，一大盆汤，额，，，，阿姨这是在喂猪么。。。。。我真吃不了那么多无奈之下，我只好让其他三个同事过来一起消灭，同事吃完就收拾碗筷先走了，，，，我吃饭慢就慢慢吃，阿姨收拾完厨房回来看到我都吃完了，露出了无比惊讶的眼神。。。。。"}
{"author": "蜜mora", "content": "老公很久没见面的铁哥们带上媳妇和小女儿来我家……一进门哥俩就往厨房钻，隔着玻璃门看他们边聊天边洗菜做饭默契十足。吃完饭又是一个洗碗一个拖地。哥们媳妇偷拍不停，说是要拿回去给婆婆看看，平常家里油瓶倒了都懒得扶的货，在外面有多勤快。娃都跟他生了仨，第一次见到这么勤快……"}
{"author": "禁言………", "content": "朋友互相捧，篮子互相整，我和二东子的故事，如果有酒，一夜都说不完………先割为敬………二东子转学后，我感觉生活中仿佛一下子失去了很多色彩，虽然小萌没有怪我，但是我能体会到小萌也特别想念二东子。忽然有一天，小萌开心地跟我说，二东子给她来信了（那个时代手机还是稀有物品，我们都没有，那时候联系都是写信），我装作满不在乎地问道：“那家伙怎么说？是不是又说我坏话了……？”小萌瞪了我一眼，嗔道：“你们俩就不能好好的啊，整天掐架，真是搞不懂你们……”我讪笑\n…\n\n\n查看全文"}
{"author": "吉祥小姐", "content": "姐姐在做饭姐夫在沙发上玩手机，我坐在姐夫旁边吃土豆条 ，姐夫边玩手机边把头伸了过来然后啊的一声，眼睛也不看只知道玩手机，我知道他想吃我的土豆条，我就顺手放了一条到他嘴里，几秒的时间他又啊了过来，我又塞了一条给他，他格啧～格啧～的像兔子吃胡萝卜一样一下就榨完了。我这样喂他了好几次后突然看到茶几上的香烟我抽出来一根就往他的嘴里塞，就在我拿打火机的那一瞬间姐夫把我给的烟当土豆条嚼了个稀巴烂，这时他呕……的一声把嚼碎的香烟吐了一地，我看到后起身就跑，姐夫生气的满屋子追着我打，从客厅追到了卧室……"}
{"author": "秋风中的恶之花", "content": "表哥结婚，女方要求买车买房之外，彩礼二十万一分不能少。舅舅东拼西凑，还差五万，实在没办法，只能来找我这个外甥女借钱。老公很给力，二话不说就答应了。舅舅刚走，我忍不住冲老公感慨：“算你有良心，没看错你。当初跟你结婚时，我爸妈见你穷，一分彩礼都没要。唉，现在想想还挺委屈。”儿子突然上前抱着我：“妈妈，不要委屈。要不你跟爸爸离婚，然后让他再娶你，到时候，你多要点彩礼。””"}
{"author": "QQ屁眼闻闻手", "content": "没生活费了，打电话给老爸，老爸淡定的说:“钱已经打过去了，2万！”放下电话，我激动不已，果然是亲爹。去取款机一查，余额只有5百，遂打电话过去问老爸:“不对啊，卡上怎么只有5百？”老爸说“5百已经不少了，省着点花，没事就挂了啊。九筒！”"}
{"author": "GUO猛", "content": "和老婆冷战，一个礼拜没说话了！昨天晚上觉得回家没意思跑去和朋友打麻将！玩到11点多回家！输了1700。回家后老婆主动和我说话了，两人好好的谈了下和好了!然后我才知道特么的她也去打麻将了！输2000！"}
{"author": "小爷复姓欧阳诺一", "content": "去年结婚，到媳妇儿家迎亲，到了丈母娘家，要给媳妇献花，我给她，她还不要，司仪问我：“这是什么花?”答：“玫瑰。”“什么花?”“玫瑰!”司仪一脚给我踹跪了，“知道没跪还站着干嘛。”"}
{"author": "九头纪", "content": "话说有次洗澡时。。。想到了刚看的糗 百 段 子。。。。。莫名其妙的笑了。。。笑阿笑啊笑得身子前倾，头框的一下撞墙上了。。。撞的晕晕乎乎的往后退了几步，一下把煤气关了。当时还没什么反应，迷迷糊糊地半跪在地上，被冷水浇了半天。。。结果第二天感冒了，头迷糊着。。。伤 心哇。。。。。"}
{"author": "金失&金华…", "content": "房子装修的差不多了，也晾了一段时间，月底准备搬家，这几天都在忙着收拾东西。媳妇是过日子的能手，这几天就跟着魔了似的。“老公啊，茶叶盒里这些茶叶抓紧喝了吧，搬家之后咱再买新的。”“老公啊，瓜子和小零食这几天也不买新的了，搬回去之后再买，你抓紧时间都吃了哈。”“老公啊，上次团的TT还有四十多个，咱都用了吧，回去以后再买新的……”我……"}
{"author": "又一盏素酒", "content": "\"昨天梦见被蛇咬掉一块肉，赶紧度娘一下，周公说会交好运，会发大财！那个高兴啊！然后今天未婚妻无理由要退婚，彩礼给退了回来。。。。周公真TM牛逼！！果然发了个财！！\""}
{"author": "Aaron_婊哥", "content": "老板为了省钱也是蛮拼的，让我出差去温州  我买了一张高铁票。花了五百多。他非要我换车乘座硬座普快。退票手续费一人一百多。然后又买了张硬座。下半夜老板受不了了  又加了两百换了个硬卧！最后一算。6个小时的路程  愣是在车上待了19个小时！花一样钱  享受不一样的风采！："}
{"author": "雪花飘舞的季节", "content": "读完每1个也许只需要15秒，但会沉默很久，很久。￼拆迁周围都拆迁了，就剩下她那幢孤零零的小屋，断路、断水、断电，双倍的拆迁补偿，她都不说话。只是有一次掐断了她的电话线，她去电信闹了一场……他们说她是个疯婆婆。领导出马。昏暗的角落，落寞的她，守护着电话，半晌说上了拆迁以来的第一句话：要拆了，失踪三年的女儿就真的回不来了。￼失落男孩结婚后对自己妻子比结婚前更好。一次聚会，朋友笑他：怎么结婚了还那么腻。他笑着说道：结婚前，很多男生都想追她，有很多男生会对她好，我\n…\n\n\n查看全文"}
{"author": "没有11昵称", "content": "正夜跑呢，遇到一辆面包车开的很慢，车窗摇下来后看到里面有几个男的，不停的看着我还窃窃私语。心想不会是问路的吧，就问一句，你们有事吗？开车那个人开始哈哈大笑，说:看吧，我就说是个女的！你们快给钱！转头看到我愤怒的目光，心虚的一启油门，一溜烟的跑没影了……"}
{"author": "哈和嗨", "content": "我身高168，昨天排队打饭的时候，前面站了一个185左右的兄弟，后面又来了一个更高的大个子，他们居然隔着我就开始聊天了，怎一个囧字了得！"}
{"author": "老巫婆～～", "content": "朋友是资深程序猿，这不跳槽了，去新公司面试，朋友特意打扮了一番，想给人留一好印象。结果，面试官见了朋友后就准备离开，朋友急了，上前就拉住面试官，脱下帽子，这才保住了新工作。"}
{"author": "没有昵称行天下", "content": "加班到半夜，和一个女同事，因为一个方案起了争执，吵得面红耳赤，突然，她拿出香水，对我一阵狂喷，然后笑道：不按我的方案来，让你回家都没法交待！现在已经下半夜了，徘徊在楼下不敢上去！"}
{"author": "小恩的老公8", "content": "老婆在家被两个儿子气到哎声叹气，说我到底做了什么孽啊，上天派这两个小傢伙天天气我……我笑着说，是不是当初哪个环节出错啊，也不生个女儿？老婆气愤说道，你以为孩子都是你生的啊，想生女儿就生？……陷入沉思，我总觉老婆说这话有什么不对劲，又说不出来……"}
{"author": "寒山宽洪", "content": "镇子上的地下水又苦又咸 ，饮用水指标严重不合格！我看有商机，投资300万，办了一家净化水厂 ，每方水售价二十元。开始收入不错，最近销量直线下降，出去一打听，才知道他们为了省钱，买一罐净化水掺一罐咸水，而我的生产工艺是一罐咸水净化半罐生活水！"}
