{"author": "ThermalSt…", "content": "表弟家里卖装修材料的，小时候喜欢玩火，听大人说二甲苯可以烧。于是忽悠表弟从家里偷了瓶二甲苯出来烧了玩。。。表弟说肚子疼，于是陪他一起去厕所。农村里面的那种厕所，他在那蹲坑，我在坑外围倒二甲苯，在厕所里面到了一地，瓶子里还没倒完，我还在倒着，表弟问我可以点火了吗？我说你点吧。于是高潮来了，瞬间就见大火一直窜到我手里，我吓坏了，潜意识就把手中二甲苯瓶子扔掉，只见瓶子摔在墙上，火花四处飞溅。我急忙往外面跑，就见我表弟在那正蹲的兴起，屁股都来不及擦，提起裤子就跟我往外面跑。热翔与火花的爵士舞就这么跳起来\n…\n\n\n查看全文"}
{"author": "笑看人生百態", "content": "喜欢她三年了，她不为所动，我们是好朋友，我不伤心，她告诉我她有男朋友了，还让我见了她男友；昨天她突然打电话让我接她，去唱歌喝酒，她喝醉了说是他和她分手了，看她哭的撕心裂肺我的心也突然疼了起来，但是我没有阻止她继续喝，因为我知道只有她喝的不省人事了我才能带她去开房。"}
{"author": "Aaron_婊哥", "content": "今天表妹相亲失败，媳妇怕表妹抑郁。带着她去美容了。刚进门发现相亲对象在里面上班。表妹点名让他过来伺候。做完以后，小伙有了一个差评[惊呆了][惊呆了]"}
{"author": "五音阁主", "content": "植树节那天，领导带我们部门的人上山植树。领导身先士卒，技术性强，铁锹挥舞地徐徐如风。一不小心，一铁锹把他身后的小李给敲到隔壁坑里了。我们几个同事赶紧七手八脚地把坑里的小李给扛了出来。领导忙问:小李，你没事吧，不好意思，差点把你种土里去了。小李那货一脸惊喜:感谢领导栽培。后来小李也成了领导............"}
{"author": "左岸以西西", "content": "读高中的时候喜欢一个女生。平时我两都很逗比。碰巧那天她失恋了觉得机会来了，对着她读了一段表白。可她笑了。笑了。"}
{"author": "哈和嗨", "content": "哥们和妻子闪婚，刚度蜜月回来，就闹离婚闹得惊天动地。我说：“至于离婚么，多大不了的事啊？”哥们：“她隐瞒了过去！”我说：“啊？难道以前离过婚？”哥们：“比这严重！她跆拳道在省里拿过奖！”"}
{"author": "凉、茶？", "content": "一直都想买一套属于自己的房子，这样吧，从今天起，我一天存一块，一个月下来就是3万块，一年下来就有300万，也不用首付了，直接全款买，真优秀[奸笑][奸笑][奸笑]"}
{"author": "正版煮茶", "content": "我去我哥家，刚坐下，还没冲茶，我嫂子在厨房问：“老公，你要柠檬味的，还是姜汁味的？要热的还是冷的？”我哥：“刚刚吃过鱼，姜去腥，我要姜汁味的！热的！”我等了一会儿：“哥，嫂子咋不问我要喝啥？”我哥：“喝个毛，她帮我放洗洁精！待会我要洗碗！”"}
{"author": "傻人有傻福福福福", "content": "老公割包皮我陪着去的，结果遇到我男同学，我笑他当初送封情书都手抖，现在竟然可以拿手术刀了！他也打趣，怕什么，割坏了赔你一个就是了！老公脸都绿了"}
{"author": "记住了心有灵犀", "content": "手机没电了 和同事借充电器  : “美女借插下” 女同事:“现在白天而且还在办公室，不好吧！等晚上行吗？” 真小气，不就借个充电器吗！还等晚上，都下班了我还借来干嘛，直接转身走人！！"}
{"author": "御姐4", "content": "这天气，真的是空调给的命啊！老公看着抱着雪糕桶半躺在空调下的我，一脸嫌弃:“娶你的时候已经知道不省油了，现在发现，你还不省电！”"}
{"author": "扬不散冬日暖阳", "content": "今天手术，老公很早就带婆婆来看我。护工阿姨来打扫卫生，看到我婆婆了就问我这是我的谁。我说是我婆婆。护工阿姨说话都结巴了:婆婆？婆婆不应该要比你大吗？怎么你们。。。特么的，太扎心了有没有？婆婆明明比我大十岁[哀怨][哀怨][哀怨]"}
{"author": "秋风中的恶之花", "content": "闺蜜刚拿到驾照，想借我新买的车练练手。我担心出事，就一口拒绝了。闺蜜不高兴，嘟着嘴：人家说男的一般都是车与老婆概不外借，你一女的咋也这样呢！”我：“谁说的，你借我老公试试，我保证一口答应。”一旁躺沙发看电视的老公，一下坐了起来，一脸惊喜的看了我一眼，转而满眼期待的望着我闺蜜。"}
{"author": "leo咫尺天涯", "content": "楼主洒水车司机，今天正工作呢，看见一男子骑着电驴子载个女的，不走侧道走主道，恰恰公路两边是很长的那种花坛，男的停下电车，一人翻花坛跑了，女的双手抱头等着被淋，我只能把水停了，顺便告诉她：妹啊，找个像我这样的好人再嫁一次吧！看着妹子那感激的眼神，第一次这么痛恨自己为嘛是女人……"}
{"author": "阿姨，，我们不约", "content": "晚上摸着老婆六个月的大肚子，感性的说到“老婆，你太不容易了，看你怀孕以来，前三个月总是吐，吃什么吐什么，后三个月又是见着什么都想吃，现在吃成了大胖子，而且皮肤越来越不好，夜里睡觉翻个身都……所以我决定，孩子生下来后随你姓王！”二货娘们儿一脚给我踹到了床下“我姓王，你他么姓王，生下来孩子不姓王，他么姓姓刘去啊？”"}
{"author": "捉女妖的天师", "content": "看手机突然发现今天是父亲节，男人的节日啊一年还就这一次，我:媳妇，今天可是我的节日媳妇:那今天就让你作主于是就给了我一张红票子:菜.你自己选，饭.你看自己心情.做成什么样的都行，用煤气灶还是电磁炉的你随意……"}
{"author": "leo咫尺天涯", "content": "节后特忙，今正上着班，十岁的小侄子给我打来电话：姑姑，去年的今天你送了我平衡车，你现在有空吗？我们来祝平衡车一岁生日快乐吧！！哈哈，瞧我这记性，都忘了今天是小家伙生日了。。。。。。"}
{"author": "挖鼻孔的老虎", "content": "公司抽奖，我和一女同事抽到连着的电影票。她小我十岁，我觉得有代沟，于是回家把票给了小我八岁的表弟，还让他看她照片。表弟很喜欢，送我一条烟还请我吃饭，吃完饭他去理了个发，然后买了一大堆零食到电影院。天地良心，我真的不知道女同事会把票送给清洁阿姨。"}
{"author": "欲前带枪侍卫", "content": "小姨在鬼屋上班，不到三天就被老板开除，理由是……她竟然扮鬼吓自己的员工，终于有一天，老板忍不了了，说中午来办公室一趟，谁知道，小姨，竟然把灯关了，然后躲在门后……"}
{"author": "张梦瑶,", "content": "三个人,两女一男,刚打上车,我们两个女的在后座上刚坐上,男的帮关车门,开玩笑的说了句,路上慢点~司机这就开车走了…走了…了…  走了一点又停下,男的赶紧上了车,司机随后说,叫你路上慢点不得不说司机师傅你好样的~"}
{"author": "说攻", "content": "我一同事今天结婚，没想到新娘居然让狗陪嫁，一只巨大的藏獒，趴在新娘的床下，在新娘的脚边边上紧紧的护着，闹洞房的愣是一动不动的干瞪眼，根本不敢靠近..."}
{"author": "傻妞也", "content": "今天和姐夫姐姐一起吃饭，姐夫时不时丢给我一个媚眼，搞得我心里小鹿乱撞。半夜12点姐夫突然推门而入，他大力地掀开我的被子，粗暴地拉起我，我知道今晚又逃不过了。姐夫：快快，你姐姐睡着了。我：姐夫你找别人带你吧，我今晚真的不想去网吧通宵。姐夫：改天给你介绍女朋友。我：把我衣服拿来！"}
{"author": "空城旧梦她与伞", "content": "我表哥是工地上一个大工师傅，虽然自己没读书，却望子成龙，没想到他那读初二的儿子天天耗在网吧打游戏，老师批评他，他振振有词:我老爸初中都没毕业，现在工地做事，一天五百，老师你工资多高呀？表哥一气之下，暑假把他带到工地上搬砖，累死累活一个半月，然后问到：两条路，自己选，你是继续搬砖，还是回去读书?现在，两年过去了，这小子在市一中读书，成绩在班上名列前茅。"}
{"author": "义行天下7", "content": "小时候吃过晚饭去壮壮家玩。在他家追打着玩，突然“砰”一声，我俩都吓呆了，仔细一看是他家的开水瓶被我踢倒了！他妈闻声赶来，正当我吓的不知所措时，壮壮冲他妈吼道:早就跟你说，开水瓶盖子不能盖太紧，会“爆”，就不听，这下好了……他妈:好，好，我知道了，下次不盖太紧了……"}
{"author": "张三啊张三", "content": "小外甥今年四岁，他妈妈今天给他整柚子吃，娘俩在厨房准备，他妈妈拿刀就对着柚子切下去了，柚子淌出了汁液，这时候，小外甥已经泣不成声了，边哭边说：妈妈，你别杀它了，它都疼哭了。他妈妈扭头就说他，一个男孩子怎么能这样！我在厨房门口笑弯了腰。"}
